[["Fra Paulus, kaldet til Kristi Jesu apostel ved Guds vilje, og vor broder Sosthenes.<br><p></p>","Til Guds menighed i Korinth, dem, der er helliget ved Kristus Jesus, kaldet til at være hellige, sammen med alle dem, der påkalder vor Herre Jesu Kristi navn på ethvert sted, deres og vores.<br><p></p>","Nåde være med jer og fred fra Gud, vor Fader, og Herren Jesus Kristus!<br><p></p>","Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus.","For i ham er I blevet rige på alt, på al tale og på al kundskab,","eftersom vidnesbyrdet om Kristus er blevet grundfæstet hos jer,","så I ikke mangler nogen nådegave, mens I venter på, at vor Herre Jesus Kristus skal åbenbares.","Han vil også grundfæste jer til det sidste, så I ikke kan anklages på vor Herre Jesu Kristi dag.","Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre.<br><p></p>","Men jeg formaner jer, brødre, ved vor Herre Jesu Kristi navn, til at enes, så der ikke er splittelser iblandt jer, men så I holder sammen i tanke og sind.","For Kloes folk har fortalt mig om jer, mine brødre, at I ligger i strid med hinanden.","Jeg sigter til, at I siger hver sit: Jeg hører til Paulus, jeg til Apollos, jeg til Kefas, jeg til Kristus.","Er Kristus da blevet delt? Var det måske Paulus, der blev korsfæstet for jer, eller blev I døbt til Paulus' navn?","Jeg takker Gud for, at jeg ikke har døbt nogen af jer undtagen Krispus og Gajus,","så at ingen kan sige, at I blev døbt til mit navn.","Jo, Stefanas og hans hus har jeg også døbt; ellers ved jeg ikke af, at jeg har døbt nogen.","For Kristus sendte mig ikke for at døbe, men for at forkynde evangeliet, dog ikke med talekunstens visdom, for at Kristi kors ikke skal blive til tom tale.<br><p></p>","For vel er ordet om korset en dårskab for dem, der fortabes, men for os, der frelses, er det Guds kraft","– der står jo skrevet:<br>De vises visdom vil jeg ødelægge,<br>de kloges klogskab vil jeg tilintetgøre.<br>","Hvor er de vise henne, hvor er de skriftkloge, hvor er denne verdens kloge hoveder? Har Gud ikke gjort verdens visdom til dårskab?","For da Gud i sin visdom ikke ville, at verden skulle kende ham gennem sin egen visdom, besluttede Gud at frelse dem, som tror, ved den dårskab, der prædikes om.","For jøder kræver tegn, og grækere søger visdom,","men vi prædiker Kristus som korsfæstet, en forargelse for jøder og en dårskab for hedninger;","men for dem, der er kaldet, jøder såvel som grækere, prædiker vi Kristus som Guds kraft og Guds visdom.","For Guds dårskab er visere end mennesker, og Guds svaghed er stærkere end mennesker.<br><p></p>","For tænk på, brødre, hvordan det var med jer selv, da I blev kaldet: I var ikke mange vise i verdslig forstand, ikke mange mægtige, ikke mange fornemme.","Men det, som er dårskab i verden, udvalgte Gud for at gøre de vise til skamme, og det, som er svagt i verden, udvalgte Gud for at gøre det stærke til skamme,","og det, som verden ser ned på, og som ringeagtes, det, som ingenting er, udvalgte Gud for at gøre det, som er noget, til ingenting,","for at ingen skal have noget at være stolt af over for Gud.","Men ham skyldes det, at I er i Kristus Jesus, som er blevet visdom for os fra Gud, både retfærdighed og helligelse og forløsning,","for at »den, der er stolt, skal være stolt af Herren,« som der står skrevet.<br>"],["Og da jeg kom til jer, brødre, forkyndte jeg ikke Guds hemmelighed for jer med fremragende talekunst eller visdom,","for jeg havde besluttet, at jeg hos jer ikke ville vide af andet end Jesus Kristus, og det som korsfæstet.","Jeg optrådte hos jer i svaghed og med megen frygt og bæven,","og min tale og min prædiken blev ikke fremført med overtalende visdomsord, men med Ånd og kraft som bevis,","for at jeres tro ikke skulle afhænge af menneskers visdom, men af Guds kraft.<br><p></p>","Dog, visdom taler vi om blandt de fuldkomne, men ikke en visdom, som er af denne verden eller fra denne verdens forgængelige herskere.","Hvad vi taler om, er Guds hemmelige visdom, som var skjult, men som Gud allerede før tidernes begyndelse havde bestemt skulle føre os til herlighed.","Den visdom har ingen af denne verdens herskere kendt, for havde de kendt den, ville de ikke have korsfæstet herlighedens Herre.","Men som der står skrevet:<br>Hvad intet øje har set og intet øre hørt,<br>og hvad der ikke er opstået i noget menneskes hjerte,<br>det, som Gud har beredt for dem, der elsker ham,<br>","det har Gud åbenbaret for os ved Ånden. Thi Ånden ransager alt, selv Guds dybder.","For hvem ved, hvad der bor i mennesket, undtagen menneskets egen ånd? Således ved heller ingen anden end Guds ånd, hvad der bor i Gud.","Vi har ikke fået verdens ånd, men Ånden fra Gud, for at vi skal vide, hvad Gud i sin nåde har givet os.","Og om dette taler vi ikke med ord, som menneskelig visdom har lært os, men med ord, som Ånden har lært os, og vi tolker det åndelige for åndelige.<br><p></p>","Et sjæleligt menneske tager ikke imod det, der kommer fra Guds ånd; det er en dårskab for sådan et menneske, og det kan ikke fatte det, for det bedømmes kun efter Åndens målestok.","Det åndelige menneske derimod bedømmer alt, men selv bedømmes det ikke af nogen;","for »hvem kender Herrens tanker og kan belære ham?« Men vi har Kristi tanker.<br>"],["Og jeg kunne ikke tale til jer, brødre, som til åndelige mennesker; jeg måtte tale til jer som til kødelige mennesker, som til spæde i troen på Kristus.","Jeg gav jer mælk, ikke fast føde, for den kunne I endnu ikke tåle, og det kan I heller ikke nu;","for I er stadig kødelige mennesker. For når der er misundelse og splid iblandt jer, er I så ikke kødelige og lever slet og ret som mennesker?","Når én siger: Jeg hører til Paulus, og en anden: Jeg hører til Apollos, er I så ikke slet og ret mennesker?<br><p></p>","Hvad er da Apollos? Og hvad er Paulus? Tjenere, ved hvem I kom til tro, og hver for sig tjente vi med den gave, Herren gav.","Jeg plantede, Apollos vandede, men Gud gav vækst,","så hverken den, der planter, eller den, der vander, er noget, men det er Gud, som giver vækst.","Den, der planter, og den, der vander, er ét, og enhver skal få løn efter sit arbejde.","For vi er Guds medarbejdere, og I er Guds mark, Guds bygning.<br><p></p>","Efter den nåde, der var givet mig af Gud, har jeg som en kyndig bygmester lagt grundvolden, men en anden bygger videre på den. Enhver bør se til, hvordan han bygger.","For ingen kan lægge en anden grundvold end den, der er lagt, Jesus Kristus.","Hvis nogen bygger på grundvolden med guld, sølv, ædelsten, træ, hø, halm,","skal det vise sig, hvad slags arbejde enhver har udført. Dagen skal gøre det klart, for den bryder frem med ild, og ilden skal prøve, hvordan hver enkelts arbejde er.","Hvis det, han har bygget, bliver stående, skal han få løn,","men hvis hans arbejde går op i luer, skal han gå glip af lønnen, men selv blive frelst, dog som gennem ild.<br><p></p>","Ved I ikke, at I er Guds tempel, og at Guds ånd bor i jer?","Hvis nogen ødelægger Guds tempel, skal Gud ødelægge ham. For Guds tempel er helligt, og det tempel er I.<br><p></p>","Ingen må bedrage sig selv. Hvis nogen af jer mener at være vís i denne verdens forstand, må han blive en dåre for at blive vís.","For denne verdens visdom er dårskab for Gud – der står jo skrevet: »Han fanger de vise i deres snedighed,«","og igen:<br>Herren kender de vises tanker,<br>han ved, at de er tomme.<br>","Derfor må ingen være stolt af mennesker. Alt tilhører jo jer,","enten det er Paulus eller Apollos eller Kefas, enten det er verden eller liv eller død, enten det er det, som nu er, eller det, som kommer – alt tilhører jer.","Men I tilhører Kristus, og Kristus Gud.<br>"],["Sådan skal man betragte os: som Kristi tjenere og som forvaltere af Guds hemmeligheder;","her kræves det så af forvaltere, at de findes tro.","Men mig er det ligegyldigt, om jeg bliver bedømt af jer eller af nogen menneskelig domstol, ja, jeg bedømmer ikke engang mig selv;","for jeg er mig ikke noget bevidst, men dermed er jeg ikke frikendt. Den, der bedømmer mig, er Herren.","Fæld derfor ikke dom før tiden, før Herren kommer! Han skal bringe for lyset, hvad der er skjult i mørket, og åbenbare, hvad hjerterne vil. Og da skal enhver få sin ros fra Gud.<br><p></p>","Brødre, jeg har for jeres skyld anvendt dette om mig selv og Apollos, for at I af os kan lære, hvad der menes med: Hold jer til Skriften! så I ikke bilder jer noget ind til gunst for den ene imod den anden.","For hvem giver dig nogen særstilling? Og hvad har du, som du ikke har fået givet? Og når du har fået det, hvorfor er du da stolt, som om du ikke havde fået det givet?<br><p></p>","I er allerede mætte! I er allerede rige! I er konger, vi er det ikke! Ja, gid I var konger, så kunne også vi være konger sammen med jer.","Mig forekommer det nemlig, at Gud har gjort os apostle til de ringeste, næsten til dødsdømte; vi er blevet et skuespil for verden, for både engle og mennesker.","Vi er dårer på grund af Kristus, men I er kloge i Kristus; vi er svage, men I er stærke; I er ansete, men vi er foragtede.","Endnu i denne time både sulter og tørster vi, mangler klæder, bliver slået, er hjemløse,","og vi arbejder hårdt med vore hænder. Skældes vi ud, velsigner vi; forfølges vi, finder vi os i det;","tales der ilde om os, svarer vi med gode ord. Vi er blevet som affald i verden, et udskud i alles øjne indtil nu.<br><p></p>","Jeg skriver ikke dette for at gøre jer skamfulde, men for at vejlede jer som mine kære børn.","For om I så har i tusindvis af opdragere i Kristus, har I dog ikke mange fædre. For i Kristus Jesus var det mig, der ved evangeliet blev far til jer.","Så jeg formaner jer: Efterlign mig!<br><p></p>","Derfor har jeg sendt Timotheus til jer, han er mit kære og trofaste barn i Herren; han skal minde jer om mine veje i Kristus Jesus, således som jeg lærer overalt, i enhver menighed.","Der er nogle, som er blevet indbildske, fordi de regner med, at jeg nok ikke kommer;","men jeg kommer snart til jer, hvis Herren vil, og så får jeg at vide, hvordan det forholder sig med disse indbildske, ikke med deres ord, men med deres kraft.","For Guds rige afhænger ikke af ord, men af kraft.","Hvad vil I? Skal jeg komme til jer med riset, eller med kærlighed og i mildhedens ånd?<br>"],["Det er almindelig kendt, at der forekommer utugt hos jer, og det af en sådan art, at den ikke engang forekommer hos hedninger, nemlig at en mand lever sammen med sin fars hustru.","Og så er I tilmed indbildske! Burde I ikke snarere være fortvivlede, så han, der har gjort dette, fjernes fra jeres midte?","Hvad mig angår, så har jeg, personligt fraværende, men åndeligt nærværende, allerede fældet min dom over den skyldige, som om jeg virkelig var til stede:","Han skal, når I er forsamlet i vor Herre Jesu navn, og jeg er åndeligt til stede, med vor Herre Jesu kraft","overgives til Satan, så det kødelige kan ødelægges, for at ånden kan frelses på Herrens dag.<br><p></p>","Jeres stolthed klæder jer ikke. Ved I ikke, at den mindste smule surdej gennemsyrer hele dejen?","Rens den gamle surdej ud, for at I kan være en ny dej. I er jo usyret brød, for også vort påskelam er slagtet, Kristus.","Lad os derfor fejre festen, ikke med gammel surdej, ikke med en slet og ond surdej, men med rene og sande usyrede brød.<br><p></p>","I mit brev skrev jeg til jer, at I ikke må have med utugtige mennesker at gøre.","Jeg mente ikke i det hele taget utugtige her i verden eller griske mennesker og røvere eller afgudsdyrkere, for så måtte I jo forlade denne verden.","Hvad jeg skrev til jer, var, at I ikke må have med nogen at gøre, der har navn af broder, men lever utugtigt eller er grisk eller er en afgudsdyrker eller en spotter eller en drukkenbolt eller en røver. I må heller ikke spise sammen med sådan en.","Er det da min sag at dømme dem, der står udenfor? Er det ikke dem, som er indenfor, I skal dømme?","Dem udenfor skal Gud dømme. »I skal udrydde den onde af jeres midte.«<br>"],["Hvordan kan nogen af jer, der har en sag imod en broder, vove at bringe den for retten hos de uretfærdige og ikke hos de hellige?","Eller ved I ikke, at de hellige skal dømme verden? Og når verden dømmes af jer, er I så ikke gode nok til at dømme i ubetydelige sager?","Ved I ikke, at vi skal dømme engle, for slet ikke at tale om jordiske forhold?","Men når I nu har sådanne sager, hvordan kan I så sætte folk, som menigheden foragter, til at være dommere?","Det siger jeg til skam for jer. Er der da ingen blandt jer, som har visdom nok til at afgøre sager mellem brødre?","I stedet for fører broder sag mod broder, og det for ikke-troende!<br><p></p>","Allerede det, at I overhovedet har retssager med hinanden, er et nederlag for jer. Hvorfor finder I jer ikke hellere i uret? Hvorfor lider I ikke hellere tab?","I stedet for begår I uret og påfører andre tab, og det endda brødre!<br><p></p>","Ved I ikke, at uretfærdige ikke skal arve Guds rige? Far ikke vild! Hverken utugtige eller afgudsdyrkere eller ægteskabsbrydere eller mænd, der ligger i med mænd,","eller tyve eller griske mennesker, ingen drukkenbolte, ingen spottere, ingen røvere skal arve Guds rige.","Sådan var nogle af jer engang, men I blev vasket rene, I blev helliget, I blev gjort retfærdige ved Herren Jesu Kristi navn og ved vor Guds ånd.<br><p></p>","Alt er tilladt mig, men ikke alt gavner. Alt er tilladt mig, men jeg skal ikke lade noget få magt over mig.","Maden er til maven, og maven til maden, og begge dele vil Gud lade forgå. Legemet er ikke til utugt, men er til for Herren, og Herren for legemet,","og Gud oprejste Herren og vil oprejse os ved sin kraft.","Ved I ikke, at jeres legemer er Kristi lemmer? Skal jeg da gøre Kristi lemmer til en skøges lemmer? Aldeles ikke!","Eller ved I ikke, at den, der binder sig til en skøge, er ét legeme med hende? – det hedder jo: »De to skal blive ét kød.«","Men den, der binder sig til Herren, er én ånd med ham.<br><p></p>","Hold jer fra utugt! Al anden synd, som et menneske begår, er uden for legemet, men den, der lever utugtigt, synder mod sit eget legeme.","Eller ved I ikke, at jeres legeme er et tempel for Helligånden, som er i jer, og som I har fra Gud? I tilhører ikke jer selv,","for I blev købt dyrt. Ær derfor Gud med jeres legeme!<br>"],["Hvad angår det, I skrev, så er det bedst for en mand ikke at røre en kvinde.","Men for at undgå utugt skal enhver mand have sin hustru, og enhver kvinde sin mand.","En mand skal give sin hustru, hvad han skylder hende, og en hustru ligeså sin mand.","En hustru råder ikke over sit legeme, men det gør hendes mand; ligeså råder heller ikke en mand over sit legeme, men det gør hans hustru.","I må ikke unddrage jer hinanden, hvis I da ikke er blevet enige om det for en tid, for at I kan hengive jer til bøn og så komme sammen igen, for at Satan ikke skal friste jer, fordi I ikke kan være afholdende.","Men dette siger jeg som en indrømmelse, ikke som en befaling.","Jeg ser helst, at alle mennesker er som jeg; men enhver har sin egen nådegave fra Gud, den ene på én måde, den anden på en anden måde.<br><p></p>","Til de ugifte og enkerne siger jeg, at det er bedst for dem, hvis de bliver ved med at være som jeg.","Men kan de ikke være afholdende, skal de gifte sig; for det er bedre at gifte sig end at brænde af begær.<br><p></p>","De gifte byder jeg, dog ikke jeg selv, men Herren, at en kvinde ikke må skille sig fra sin mand","– men er hun blevet skilt, skal hun forblive ugift eller også forlige sig med sin mand – og en mand må heller ikke skille sig af med sin hustru.<br><p></p>","Til de øvrige siger jeg, ikke Herren: Har en broder en ikke-troende hustru, og hun gerne vil blive boende sammen med ham, skal han ikke skille sig af med hende.","Og har en kvinde en ikke-troende mand, og han gerne vil blive boende sammen med hende, skal hun ikke skille sig af med ham.","For en ikke-troende mand er helliget ved sin hustru, og en ikke-troende hustru ved broderen; ellers ville jeres børn jo være urene, men nu er de hellige.","Men vil den ikke-troende ægtefælle skilles, så lad det ske; en broder eller en søster er ikke bundet i sådanne tilfælde. Til fred har Gud kaldet jer.","For hvordan kan du vide, kvinde, om du kan frelse din mand? Eller hvordan kan du vide, mand, om du kan frelse din hustru?<br><p></p>","Men enhver skal leve sådan, som Herren har tildelt ham, som Gud har kaldet ham. Sådan bestemmer jeg det i alle menigheder.","Var man omskåret, da man blev kaldet, skal man ikke lave om på det, og var man ikke omskåret, skal man ikke lade sig omskære.","Om man er omskåret eller ej, betyder ikke noget, men det gør lydighed mod Guds bud.","Enhver skal blive i det kald, som han blev kaldet i.","Var du træl, da du blev kaldet, så tag dig ikke af det – men har du også mulighed for at blive fri, så benyt dig hellere af det –","for den, der blev kaldet til at høre Herren til, mens han var træl, er Herrens frigivne; ligeså er den, der blev kaldet som fri, Kristi træl.","I blev købt dyrt. Vær ikke menneskers trælle.","Brødre, over for Gud skal enhver blive i det, som han blev kaldet i.<br><p></p>","Om de unge piger har jeg ikke noget påbud fra Herren, men giver min mening til kende som en, der af Herrens barmhjertighed fortjener tillid.","Og så mener jeg, at det er det bedste på grund af den nød, som vi nu er i, at det er det bedste for et menneske at leve ugift.","Er du bundet til en kvinde, skal du ikke søge at blive løst; er du løst, skal du ikke søge at få en hustru;","men gifter du dig, har du ikke dermed begået nogen synd, og gifter den unge pige sig, har hun ikke dermed begået nogen synd; dog vil de få besvær i det daglige, og det vil jeg skåne jer for.<br><p></p>","Men det siger jeg, brødre: Tiden er knap. Herefter skal de gifte være, som om de ikke var gift,","de grædende, som om de ikke græd, de, der glæder sig, som om de ikke glædede sig, de, der køber, som om de ingenting fik,","og de, der gør brug af verden, som om de ikke udnyttede den. For denne verden, som den er, går til grunde.<br><p></p>","Jeg ser helst, at I er fri for bekymringer. En ugift mand tænker på Herren, hvordan han kan være Herren til behag;","men den, der er gift, tænker på verden, hvordan han kan være sin hustru til behag,","og er splittet. Og en ugift kvinde eller ung pige tænker på Herren, på at være hellig både i legeme og ånd; men den, der er gift, tænker på verden, hvordan hun kan være sin mand til behag.<br><p></p>","Det siger jeg til jeres eget bedste, ikke for at baste og binde jer, men for at I uforstyrret kan leve sømmeligt og holde jer til Herren.<br><p></p>","Men synes nogen, at han bringer skam over den unge pige, hvis hun bliver for gammel, og kan det ikke være anderledes, så skal han gøre, som han har besluttet. Dermed begår han ikke nogen synd; så skal de gifte sig.","Men den, der står fast ved sit forsæt og ikke ligger under for nogen tvang, men er herre over sin vilje og i sit hjerte har besluttet at lade pigen forblive, hvad hun er, handler rigtigt.","Altså, den, der gifter sig med den unge pige, handler rigtigt, og den, der ikke gifter sig, handler bedre.<br><p></p>","En kvinde er bundet, så længe hendes mand lever; men dør manden, er hun fri til at gifte sig, med hvem hun vil, blot det sker i Herren.","Men hun vil være lykkeligere, hvis hun forbliver ugift – efter min mening, og jeg mener også at have Guds ånd!<br>"],["Hvad angår det kød, som har været ofret til afguderne, så ved vi, at vi alle har kundskab. Kundskaben gør indbildsk, men kærligheden bygger op.","Hvis nogen mener at kende noget, kender han det endnu ikke sådan, som han bør kende det.","Men den, der elsker Gud, er kendt af ham.<br><p></p>","Hvad angår det at spise kød, som har været ofret til afguderne, så ved vi, at der ikke findes nogen afgud i verden, og at der kun er én Gud.","For vel er der såkaldte guder, både i himlen og på jorden – der er jo så mange guder og så mange herrer.<br>","Men for os er der kun én Gud, Faderen;<br>fra ham er alle ting, og vi til ham.<br>Og for os er der kun én Herre, Jesus Kristus;<br>ved ham er alle ting, og vi ved ham.<br><p></p>","Men ikke alle har denne kundskab. Der er nogle, der spiser kødet som offerkød, fordi de hidtil har været vant til at dyrke afguderne, og så tilsøles deres samvittighed, skrøbelig som den er.","Men mad gør hverken fra eller til over for Gud. Vi opnår ikke noget ved at spise, og vi mister ikke noget ved at lade være.","Men se til, at jeres ret til at spise offerkød ikke bringer de svage til fald.","For hvis nogen ser dig, som har kundskab, sidde til bords i et afgudstempel, vil så ikke den, der er svag i sin samvittighed, blive tilskyndet til at spise offerkød?","Så går jo den, der er svag, til grunde som følge af din kundskab, den broder, som Kristus døde for.","Ved på den måde at synde imod brødrene og såre deres skrøbelige samvittighed synder I imod Kristus.","Derfor, hvis mad bringer min broder til fald, vil jeg aldrig i evighed spise kød for ikke at bringe min broder til fald.<br>"],["Er jeg ikke fri? Er jeg ikke apostel? Har jeg ikke set Jesus, vor Herre? Er I ikke mit værk i Herren?","Hvis jeg ikke er apostel for andre, er jeg det i hvert fald for jer. I er jo seglet på mit apostelkald i Herren.<br><p></p>","Her er mit forsvar over for dem, der kritiserer mig:","Har vi ikke ret til at spise og drikke?","Er vi ikke i vor gode ret til at have en søster til hustru og tage hende med os ligesom de andre apostle og Herrens brødre og Kefas?","Eller er det kun mig og Barnabas, som ikke har ret til at lade være med at arbejde?","Hvem er soldat på egen løn? Hvem planter en vingård og spiser ikke selv af dens frugt? Eller hvem er hyrde for en hjord og drikker ikke af mælken fra hjorden?","Er dette noget, jeg selv finder på at sige, eller siger loven det ikke også?","Jo, i Moseloven står der skrevet: »Du må ikke binde munden til på en okse, der tærsker.« Er det okserne, Gud tænker på?","Siger han det ikke i det hele taget med tanke på os? Jo, med tanke på os er det skrevet, for den, der pløjer, skal pløje med håb, og den, der tærsker, skal gøre det i håb om at få sin del.","Når vi har sået de åndelige goder hos jer, er det så for meget, om vi høster materielle goder hos jer?","Når andre har ret til at få noget hos jer, har vi det så ikke endnu mere? Alligevel har vi ikke gjort brug af denne ret, men finder os i alt for ikke at lægge hindringer i vejen for evangeliet om Kristus.","Ved I ikke, at de, der arbejder i templet, lever af templets indtægter, og at de, der gør tjeneste ved alteret, får deres andel af det, der ofres?","På samme måde har Herren bestemt, at de, som forkynder evangeliet, skal leve af evangeliet.<br><p></p>","Men jeg har ikke gjort brug af nogen af disse rettigheder, og jeg skriver ikke dette for nu at gøre krav på dem. For jeg vil hellere dø end – denne min stolthed skal ingen tage fra mig!","At jeg forkynder evangeliet, giver mig ingen grund til stolthed, for jeg er tvunget til det, og ve mig, hvis jeg ikke forkynder det.","For gør jeg det frivilligt, har jeg krav på løn; men gør jeg det, fordi jeg skal, er det et hverv, der er pålagt mig.","Hvad er da min løn? At jeg forkynder evangeliet uden udgift for nogen og uden at udnytte den ret, som evangeliet giver mig.<br><p></p>","Skønt fri og uafhængig af alle har jeg gjort mig selv til alles tjener for at vinde så mange som muligt.","For jøderne er jeg blevet som en jøde for at vinde jøder. For dem, der lever under loven, er jeg blevet som en, der står under loven, for at vinde dem, selv om jeg ikke er under loven.","For dem, der er uden lov, er jeg blevet som en, der er uden lov, for at vinde dem, selv om jeg ikke er uden Guds lov, men er under Kristi lov.","Jeg er blevet svag for de svage for at vinde de svage. Alt er jeg blevet for alle for i det mindste at frelse nogen.","Alt gør jeg for evangeliets skyld for selv at få del i det.<br><p></p>","Ved I ikke, at de, der er med i et løb på stadion, alle løber, men kun én får sejrsprisen? Løb sådan, at I vinder den!","Men enhver idrætsmand er afholdende i alt – de andre for at få en sejrskrans, der visner, men vi for at få en, der ikke visner.","Jeg løber derfor ikke hid og did, og jeg er ikke som en bokser, der slår i luften.","Jeg er hård ved min krop og tvinger den til at lystre, for at jeg, der har prædiket for andre, ikke selv skal blive forkastet.<br>"],["Det skal I vide, brødre: Vel var vore fædre alle under skyen og gik alle gennem havet","og blev alle døbt til Moses i skyen og i havet","og spiste alle den samme åndelige mad","og drak alle den samme åndelige drik – for de drak af en åndelig klippe, som fulgte med, og den klippe var Kristus –","og alligevel fandt Gud ikke behag i ret mange af dem. De blev jo slået ned i ørkenen.","Derved blev de advarende eksempler for os, for at vi ikke skal få lyst til det onde, sådan som de fik det.","Bliv heller ikke afgudsdyrkere, sådan som nogle af dem blev det – som der står skrevet: »Folket satte sig ned og spiste og drak; og de rejste sig for at danse.«","Lad os heller ikke bedrive utugt, sådan som nogle af dem gjorde det, og på én dag blev der dræbt treogtyve tusind.","Lad os heller ikke udæske Kristus, sådan som nogle af dem gjorde det, og de blev dræbt af slanger.","Giv heller ikke ondt af jer, sådan som nogle af dem gjorde det, og de blev dræbt af dødsenglen.","Alt dette skete med dem, for at de skulle være advarende eksempler, og det blev skrevet for at vejlede os, til hvem tidernes ende er nået.","Derfor skal den, som tror, at han står, se til, at han ikke falder.","De fristelser, der har mødt jer, er kun menneskelige. Og Gud er trofast; han vil ikke tillade, at I fristes over evne, men vil sammen med fristelsen også skabe udvej, så I ikke bukker under.<br><p></p>","Hold jer derfor fra afgudsdyrkelse, mine kære!","Jeg taler til jer som forstandige mennesker. Døm selv om det, jeg siger.","Velsignelsens bæger, som vi velsigner, er det ikke fællesskab med Kristi blod? Brødet, som vi bryder, er det ikke fællesskab med Kristi legeme?","Fordi der er ét brød, er vi alle ét legeme, for vi får alle del i det ene brød.","Tænk på Israels folk: Har de, som spiser af offeret, ikke fællesskab med alteret?<br><p></p>","Hvad vil jeg sige med dette? At det, som ofres til afguder, er noget, eller at afguder er noget?","Nej, men at det, der ofres, ofres til dæmoner og ikke til Gud, og jeg vil ikke, at I skal have fællesskab med dæmonerne.","I kan ikke drikke både af Herrens bæger og af dæmonernes bæger. I kan ikke have del både i Herrens bord og i dæmonernes bord.","Eller skal vi ægge Herren til vrede? Er vi stærkere end han?<br><p></p>","Alt er tilladt, men ikke alt gavner. Alt er tilladt, men ikke alt bygger op.","Søg ikke det, som er til bedste for jer selv, men det, som er til bedste for andre.<br><p></p>","Alt, hvad der sælges på kødtorvet, kan I spise med god samvittighed uden at undersøge, om det er offerkød.","For jorden med alt, hvad den rummer, tilhører Herren.","Hvis I bliver indbudt af ikke-troende, og I siger ja, kan I med god samvittighed spise alt, hvad der sættes på bordet, uden at undersøge, hvad det er.","Men hvis nogen siger til jer: »Det er offerkød,« må I ikke spise det, af hensyn til ham, der sagde det, og for samvittighedens skyld;","jeg mener hans samvittighed, ikke jeres egen. For hvorfor skal den frihed, jeg har, dømmes af en andens samvittighed?","Hvis jeg deltager med taknemlighed, hvorfor skal jeg så høre ilde for noget, jeg takker for?<br><p></p>","Enten I altså spiser eller drikker, eller hvad I end gør, skal I gøre alt til Guds ære.","Væk ikke anstød, hverken hos jøder eller grækere eller i Guds menighed.","Selv prøver jeg altid at være alle til behag og søger ikke mit eget bedste, men de andres, for at de kan frelses.<br><p></p>","Efterlign mig, ligesom jeg efterligner Kristus!<br>"],["Den ros skal I have, at I husker på mig i alle forhold og holder fast ved de overleveringer, jeg har givet jer.<br><p></p>","Men jeg vil have, at I skal vide, at Kristus er hver mands hoved, manden er kvindens hoved, og Kristi hoved er Gud.","Enhver mand, der beder eller taler profetisk med noget på hovedet, bringer skam over sit hoved.","Men enhver kvinde, der beder eller taler profetisk med utildækket hoved, bringer skam over sit hoved; hun kunne lige så godt have raget håret af.","Ja, for hvis en kvinde ikke tildækker sit hoved, kan hun lige så godt lade sig klippe. Men da det nu regnes for en skam, når en kvindes hår er klippet, eller hendes hoved er raget, skal hun have hovedet tildækket.","Men en mand behøver ikke at have noget på hovedet, for han er Guds billede og afglans. Men kvinden er mandens afglans.","For manden kom ikke fra kvinden, men kvinden fra manden,","og manden blev ikke skabt for kvindens skyld, men kvinden for mandens skyld.","Derfor må kvinden af hensyn til englene have noget på hovedet som tegn på myndighed.","Dog, i Herren er kvinden intet uden manden og manden intet uden kvinden;","for ligesom kvinden kom fra manden, bliver manden til ved kvinden; men alt er fra Gud.","Døm selv! Sømmer det sig, at en kvinde beder til Gud med utildækket hoved?","Lærer ikke naturen selv, at det er vanærende for en mand at have langt hår,","mens det er ærefuldt for en kvinde at have langt hår? Hun har jo fået håret som et slør.","Der er måske nogen, som har lyst til at strides om dette; men vi har ingen sådan skik, og Guds menigheder heller ikke.<br><p></p>","Men når jeg giver jer følgende formaning, har jeg ingen ros til jer. Jeres sammenkomster er nemlig ikke til gavn, men til skade.","For det første hører jeg, at der er splittelser blandt jer, når I kommer sammen i menigheden, og jeg tror, der er noget om det.","Der må jo også være partier hos jer, så man kan se, hvem af jer der er til at stole på!","Når I kommer sammen, er det ikke Herrens måltid, I holder,","for enhver tager straks for sig af sin egen mad, og én sulter, mens en anden drikker sig beruset.","Kan I da ikke spise og drikke hjemme? Eller ringeagter I Guds menighed og bringer skam over dem, der ingenting har? Hvad skal jeg sige til jer? Skal jeg rose jer? Nej, for dette får I ingen ros.<br><p></p>","For jeg har modtaget fra Herren og også overleveret til jer, at Herren Jesus i den nat, da han blev forrådt, tog et brød,","takkede, brød det og sagde: »Dette er mit legeme, som gives for jer; gør dette til ihukommelse af mig!«","Ligeså tog han også bægeret efter måltidet og sagde: »Dette bæger er den nye pagt ved mit blod; gør dette, hver gang I drikker det, til ihukommelse af mig!«","For hver gang I spiser dette brød og drikker bægeret, forkynder I Herrens død, indtil han kommer.<br><p></p>","Den, der spiser Herrens brød eller drikker hans bæger på en uværdig måde, forsynder sig derfor imod Herrens legeme og blod.","Enhver skal prøve sig selv, og så spise af brødet og drikke af bægeret.","For den, der spiser og drikker uden at agte på legemet, spiser og drikker sig en dom til.","Derfor er der mange syge og svage hos jer, og ikke så få sover hen.","Hvis vi agtede på os selv, ville vi ikke blive dømt.","Men når vi dømmes af Herren, opdrages vi, for at vi ikke skal blive fordømt sammen med verden.<br><p></p>","Altså, mine brødre, når I kommer sammen for at spise, skal I vente på hinanden.","Hvis nogen er sulten, kan han spise hjemme, for at jeres sammenkomster ikke skal blive til dom over jer. Resten vil jeg ordne, så snart jeg kommer.<br>"],["Om Åndens gaver, brødre, vil jeg ikke holde jer i uvidenhed.","I ved, hvordan I viljeløst blev drevet med til de stumme afguder, dengang I var hedninger.","Derfor vil jeg gøre jer bekendt med, at ingen, som taler ved Guds ånd, kan sige: Forbandet er Jesus! og ingen kan sige: Jesus er Herre! undtagen ved Helligånden.<br><p></p>","Der er forskel på nådegaver, men Ånden er den samme.","Der er forskel på tjenester, men Herren er den samme.","Der er forskel på kraftige gerninger, men Gud er den samme, som virker alt i alle.<br><p></p>","Det, som Ånden åbenbarer, får hver enkelt til fælles gavn.","Én får gennem Ånden den gave at meddele visdom, en anden kan ved den samme ånd meddele kundskab.","Én får tro ved den samme ånd, en anden nådegaver til at helbrede ved den ene og samme ånd,","og igen en anden får kraft til at gøre mægtige gerninger. Én får den gave at tale profetisk, en anden evnen til at bedømme ånder; én får forskellige slags tungetale, en anden evnen til at tolke tungetale.","Alt dette virker den ene og samme ånd, der deler ud til hver enkelt, som den selv vil.<br><p></p>","For ligesom legemet er en enhed, selv om det har mange lemmer, og alle legemets lemmer, så mange som de er, dog danner ét legeme, sådan er det også med Kristus.","For vi er alle blevet døbt med én ånd til at være ét legeme, hvad enten vi er jøder eller grækere, trælle eller frie, og vi har alle fået én ånd at drikke.<br><p></p>","Et legeme består heller ikke kun af én del, men af mange.","Siger foden: »Jeg er ikke hånd, altså hører jeg ikke til legemet,« er den dog alligevel en del af legemet,","og siger øret: »Jeg er ikke øje, altså hører jeg ikke til legemet,« er det dog ligefuldt en del af legemet.","Var hele legemet øje, hvad blev der så af hørelsen? Og var det hele hørelse, hvad blev der så af lugtesansen?","Gud har nu engang givet hver enkelt del dens plads på legemet, som han ville det.","Hvis det hele kun var én legemsdel, hvad blev der så af legemet?","Men nu er der mange lemmer, men ét legeme.","Øjet kan ikke sige til hånden: »Jeg har ikke brug for dig,« eller hovedet til fødderne: »Jeg har ikke brug for jer.«","Tværtimod, de lemmer på legemet, som synes at være de svageste, netop de er nødvendige,","og de lemmer, som vi synes er mindre ære værd, dem giver vi desto større ære, og de lemmer, som vi undser os ved, klæder vi med desto større blufærdighed;","de andre lemmer har ikke brug for det. Sådan som Gud har sammenføjet legemet, har han givet det, som mangler ære, desto større ære,","for at der ikke skulle opstå splid i legemet, men lemmerne være enige og have omsorg for hinanden.","Lider én legemsdel, så lider også alle de andre. Bliver én legemsdel hædret, så glæder også alle de andre sig.<br><p></p>","I er Kristi legeme og hver især hans lemmer.","Og i kirken har Gud sat nogle til at være for det første apostle, for det andet profeter, for det tredje lærere, endvidere nogle med kraft til at gøre mægtige gerninger, endvidere nogle med nådegaver til at helbrede, til at hjælpe, til at lede, til forskellige slags tungetale.","Kan alle være apostle? Eller profeter? Eller lærere? Kan alle gøre mægtige gerninger?","Har alle nådegaver til at helbrede? Kan alle tale i tunger? Kan alle tolke tungetale?","Men stræb efter de største nådegaver!<br><p>Og jeg vil også vise jer en langt bedre vej.<br></p>"],["Om jeg så taler med menneskers og engles tunger, men ikke har kærlighed, er jeg et rungende malm og en klingende bjælde.","Og om jeg så har profetisk gave og kender alle hemmeligheder og ejer al kundskab og har al tro, så jeg kan flytte bjerge, men ikke har kærlighed, er jeg intet.","Og om jeg så uddeler alt, hvad jeg ejer, og giver mit legeme hen til at brændes, men ikke har kærlighed, gavner det mig intet.<br><p></p>","Kærligheden er tålmodig, kærligheden er mild, den misunder ikke, kærligheden praler ikke, bilder sig ikke noget ind.","Den gør intet usømmeligt, søger ikke sit eget, hidser sig ikke op, bærer ikke nag.","Den finder ikke sin glæde i uretten, men glæder sig ved sandheden.","Den tåler alt, tror alt, håber alt, udholder alt.<br><p></p>","Kærligheden hører aldrig op. Profetiske gaver, de skal forgå; tungetale, den skal forstumme; og kundskab, den skal forgå.","For vi erkender stykkevis, og vi profeterer stykkevis,","men når det fuldkomne kommer, skal det stykkevise forgå.","Da jeg var barn, talte jeg som et barn, forstod jeg som et barn, tænkte jeg som et barn. Men da jeg blev voksen, aflagde jeg det barnlige.","Endnu ser vi i et spejl, i en gåde, men da skal vi se ansigt til ansigt. Nu erkender jeg stykkevis, men da skal jeg kende fuldt ud, ligesom jeg selv er kendt fuldt ud.<br><p></p>","Så bliver da tro, håb, kærlighed, disse tre. Men størst af dem er kærligheden.<br>"],["Jag efter kærligheden, og stræb efter åndsgaverne, men især efter at tale profetisk.","For den, der taler i tunger, taler ikke til mennesker, men til Gud; ingen forstår ham jo, det, han taler ved Ånden, er hemmeligheder.","Men den, der taler profetisk, taler til mennesker, til opbyggelse, formaning og trøst.","Den, der taler i tunger, opbygger sig selv, men den, der taler profetisk, opbygger menigheden.","Jeg ser gerne, at I alle taler i tunger, men hellere, at I taler profetisk. For den, der taler profetisk, er større end den, der taler i tunger, hvis han da ikke tolker det, han siger, så at menigheden kan blive opbygget.<br><p></p>","Hvis jeg nu kommer og taler i tunger til jer, brødre, hvad gavn har I så af det, hvis jeg ikke også giver jer åbenbaring, kundskab, profeti eller belæring?","Sådan er det også med livløse ting, der frembringer lyd, en fløjte eller en harpe: Hvis der ikke er forskel på tonerne, hvordan kan man så opfatte det, der fløjtes eller spilles?","Og hvis trompeten giver en uklar lyd, hvem vil så ruste sig til kamp?","Sådan er det også med jer: Hvis I ikke bruger tungen til at tale tydeligt, hvordan kan man så forstå, hvad der bliver sagt? Så snakker I jo bare ud i luften.","Der er så og så mange slags sprog i verden, og intet sprog er stumt;","men kan jeg ikke sproget, vil jeg stå som en fremmed for den, der taler det, og han som en fremmed for mig.","Sådan er det også med jer: Når I lægger så stor vægt på åndsgaver, så søg at blive rige på gaver, som tjener til at opbygge menigheden.<br><p></p>","Derfor skal den, der taler i tunger, bede om at kunne tolke det, han siger.","For hvis jeg taler i tunger under min bøn, er det ganske vist min ånd, der beder, men min forstand er uden frugt.","Hvad da? Jeg vil bede med ånden, men jeg vil også bede med forstanden; jeg vil lovsynge med ånden, men jeg vil også lovsynge med forstanden.","For når du lovpriser med ånden, hvordan skal så den, der ikke er fortrolig hermed, kunne sige amen til din takkebøn? Han forstår jo ikke, hvad du siger.","Nok er din takkebøn god, men den anden opbygges ikke.","Jeg takker Gud for, at jeg taler mere i tunger end nogen af jer.","Men i menigheden vil jeg hellere tale fem ord med min forstand og lære andre noget, end tusindvis af ord i tunger.<br><p></p>","Brødre, vær ikke børn i klogskab! I ondskab skal I være små, men voksne i klogskab.","I loven står der skrevet:<br>Ved folk med fremmede sprog<br>og ved fremmedes læber<br>vil jeg tale til dette folk,<br>og selv da vil de ikke høre på mig,<br>siger Herren.<br>","Derfor er tungetale et tegn, ikke for de troende, men for de ikke-troende. Og profetisk tale er ikke for de ikke-troende, men for de troende.","Hvis nu hele menigheden kommer sammen, og alle taler i tunger, og der så kommer nogle udenforstående eller nogle ikke-troende ind, vil de så ikke sige, at I er vanvittige?","Men hvis alle taler profetisk, og der kommer en ikke-troende eller en udenforstående ind, så ser han sig afsløret af alle, bedømt af alle;","det åbenbares, hvad der er skjult i hans hjerte, og så vil han falde på sit ansigt, tilbede Gud og udbryde: Gud er virkelig hos jer.<br><p></p>","Hvad da, brødre? Når I kommer sammen, har den ene en salme, en anden en belæring, én har en åbenbaring, én har tungetale, en anden har tolkningen. Alting skal være til opbyggelse.","Hvis nogen taler i tunger, så to eller højst tre, og én ad gangen, og der skal være én til at tolke det.","Hvis der ikke er nogen til at tolke det, skal den, der kan tale i tunger, tie stille i menigheden. Han kan tale til sig selv og til Gud!","To eller tre kan tale profetisk, og de andre skal bedømme, hvad de siger.","Men får en anden, som sidder der, en åbenbaring, skal den første tie stille,","for I kan alle komme til at tale profetisk, men én ad gangen; så kan alle belæres og alle formanes.","Profeters ånder underordner sig under profeter,","for Gud er ikke forvirringens, men fredens Gud.<br><p>Som i alle de helliges menigheder </p>","skal kvinderne tie stille i menighederne. De må ikke tale, men skal underordne sig, sådan som loven også siger.","Men hvis de vil have noget at vide, skal de spørge deres mænd hjemme, for det sømmer sig ikke for en kvinde at tale i menigheden.","Eller er det fra jer, Guds ord er udgået, eller er det kun jer, det er nået til?<br><p></p>","Hvis nogen mener, at han er profet eller har en åndsgave, skal han vide, at det, jeg skriver til jer, er et bud fra Herren.","Hvis en ikke anerkender det, bliver han ikke selv anerkendt.<br><p></p>","Altså, mine brødre, I skal stræbe efter at tale profetisk, og I må ikke hindre nogen i at tale i tunger.","Men alt skal gå sømmeligt og ordentligt til.<br>"],["Brødre, jeg vil gøre jer bekendt med det evangelium, som jeg har forkyndt jer, det som I også har taget imod, som I også står i,","og som I også frelses ved, hvis I da holder fast ved det ord, hvormed jeg forkyndte jer det – ellers var det til ingen nytte, I kom til tro.<br><p></p>","Jeg overleverede jer nemlig først og fremmest, hvad jeg også selv har modtaget: at Kristus døde for vore synder efter Skrifterne,","at han blev begravet, at han opstod på den tredje dag efter Skrifterne,","og at han blev set af Kefas og dernæst af de tolv.","Dernæst blev han set af over fem hundrede brødre på én gang, de fleste af dem er endnu i live, men nogle er sovet hen.","Dernæst blev han set af Jakob, siden af alle apostlene.","Men sidst af alle blev han også set af et misfoster som mig;","for jeg er den ringeste af apostlene, ikke værdig til at kaldes apostel, fordi jeg har forfulgt Guds kirke.","Men af Guds nåde er jeg, hvad jeg er, og hans nåde imod mig har ikke været forgæves; jeg har arbejdet mere end nogen af dem, det vil sige ikke jeg, men Guds nåde, som har været med mig.","Men hvad enten det nu er mig eller de andre: Sådan prædiker vi, og sådan kom I til tro.<br><p></p>","Men når det prædikes, at Kristus er opstået fra de døde, hvordan kan så nogle af jer sige, at der ikke findes nogen opstandelse fra de døde?","Hvis der ikke findes nogen opstandelse fra de døde, er Kristus heller ikke opstået;","men er Kristus ikke opstået, er vores prædiken tom, og jeres tro er også tom.","Vi kommer så også til at stå som falske vidner om Gud, fordi vi har vidnet imod Gud, at han har oprejst Kristus, som han altså ikke har oprejst, hvis døde ikke opstår.","For hvis døde ikke opstår, er Kristus heller ikke opstået;","men er Kristus ikke opstået, er jeres tro forgæves, så er I stadig i jeres synder,","og så er også de, som er sovet hen i Kristus, gået fortabt.","Har vi alene i dette liv sat vort håb til Kristus, er vi de ynkværdigste af alle mennesker.<br><p></p>","Men nu er Kristus opstået fra de døde som førstegrøden af dem, der er sovet hen.","Fordi døden kom ved et menneske, er også de dødes opstandelse kommet ved et menneske.","For ligesom alle dør med Adam, skal også alle gøres levende med Kristus.","Men hver til sin tid: Kristus som førstegrøden, dernæst, når han kommer, de, som hører Kristus til.","Derefter kommer enden, når han har tilintetgjort al magt og myndighed og kraft og overgiver Riget til Gud Fader.","For Kristus skal være konge, indtil Gud får lagt alle fjender under hans fødder;","som den sidste fjende tilintetgøres døden,","for »alt har han lagt under hans fødder« – og når det hedder, at alt er underlagt, er det klart, at undtaget er Gud, der har lagt alt under ham.","Og når så alt er underlagt ham, skal også Sønnen selv underlægge sig under ham, som har lagt alt under ham, for at Gud kan være alt i alle.<br><p></p>","Hvad skal det ellers til for, at nogle lader sig døbe for de døde? Hvis døde overhovedet ikke opstår, hvorfor så lade sig døbe for dem?","Og hvorfor udsætter vi os for fare hvert øjeblik?","Ja, brødre, så sandt I er min stolthed i Kristus Jesus, vor Herre: Hver dag dør jeg.","Og hvis det kun var med et menneskeligt håb, jeg kæmpede med vilde dyr i Efesos, hvad gavnede det mig så? Hvis døde ikke opstår, så lad os æde og drikke, for i morgen skal vi dø!","Far ikke vild! Slet omgang fordærver gode sæder.","Bliv for alvor ædru, og synd ikke! Der er folk, som ikke vil vide noget om Gud. Jeg siger dette til skam for jer.<br><p></p>","Men nogen vil spørge: Hvordan opstår de døde, og hvad slags legeme får de?","Tåbe! Det, du sår, får ikke liv, hvis ikke det dør.","Og det, du sår, er ikke den plante, der kommer op, men et nøgent korn, enten af hvede eller af en anden slags.","Men Gud giver det den skikkelse, han vil, og hver slags korn sin skikkelse.","Ikke alt kød er ens, men det er forskelligt for mennesker, kvæg, fugle og fisk.","Der findes både himmelske legemer og jordiske legemer; men de himmelske har én slags glans, de jordiske en anden.","Solen og månen og stjernerne har hver sin glans, og stjerne adskiller sig fra stjerne i glans.<br><p></p>","Således er det også med de dødes opstandelse. Hvad der bliver sået i forgængelighed, opstår i uforgængelighed.","Hvad der bliver sået i vanære, opstår i herlighed. Hvad der bliver sået i svaghed, opstår i kraft.","Der bliver sået et sjæleligt legeme, der opstår et åndeligt legeme. Når der findes et sjæleligt legeme, findes der også et åndeligt legeme.","Således står der også skrevet: »Det første menneske, Adam, blev en levende sjæl,« den sidste Adam blev en ånd, der gør levende.","Men det åndelige legeme er ikke det første, det er det sjælelige, dernæst kommer det åndelige.","Det første menneske var af jord, jordisk, det andet menneske er fra himlen.","Som det jordiske menneske var, sådan er også de jordiske, og som det himmelske menneske er, sådan skal også de himmelske blive.","Og ligesom vi har båret det jordiske menneskes billede, skal vi også bære det himmelske menneskes billede.<br><p></p>","Men det siger jeg jer, brødre: Kød og blod kan ikke arve Guds rige, og det forgængelige arver ikke det uforgængelige.","Se, jeg siger jer en hemmelighed: Vi skal ikke alle sove hen, men vi skal alle forvandles,","i ét nu, på et øjeblik, ved den sidste basun; for basunen skal lyde, og de døde skal opstå som uforgængelige, og vi skal forvandles.","For dette forgængelige skal iklædes uforgængelighed, og dette dødelige skal iklædes udødelighed.","Og når dette forgængelige har iklædt sig uforgængelighed og dette dødelige iklædt sig udødelighed, da vil det ord, der er skrevet, være opfyldt:<br>Døden er opslugt og besejret.<br>","Død, hvor er din sejr?<br>Død, hvor er din brod?<br>","Dødens brod er synden, og syndens kraft er loven.","Men Gud ske tak, som giver os sejren ved vor Herre Jesus Kristus!<br><p></p>","Derfor, mine kære brødre, stå urokkeligt fast, og giv jer helt hen i arbejdet for Herren. I ved jo, at jeres slid ikke er spildt i Herren.<br>"],["Hvad angår indsamlingen til de hellige, så skal også I gøre sådan, som jeg har forordnet det for menighederne i Galatien.","Den første dag i ugen skal I hver især samle sammen og lægge så meget til side, som han har råd til, så der ikke først skal foretages indsamlinger, når jeg er kommet.","Når jeg kommer, vil jeg give dem, I udpeger, breve med og sende dem til Jerusalem med jeres gave;","hvis det er det værd, at også jeg rejser, kan de rejse sammen med mig.<br><p></p>","Jeg kommer til jer, når jeg er rejst gennem Makedonien. Makedonien rejser jeg nemlig kun igennem,","men hos jer vil jeg nok blive en tid, måske vinteren over; så kan I hjælpe mig videre, hvor jeg så rejser hen.","For jeg vil ikke kun besøge jer i forbifarten nu, men håber at kunne blive en tid hos jer, om Herren vil.","Men jeg bliver i Efesos indtil pinse,","for her er der åbne døre og rige muligheder for mig, og der er mange modstandere.<br><p></p>","Når Timotheus kommer, så sørg for, at han kan være tryg hos jer, for han udfører et arbejde for Herren ligesom jeg selv;","ingen må derfor ringeagte ham. Hjælp ham videre i fred, så han kan komme til mig; for jeg venter ham sammen med brødrene.","Hvad angår vor broder Apollos, så har jeg indtrængende opfordret ham til at besøge jer sammen med brødrene, men han var slet ikke til sinds at rejse nu; men han kommer, når han får tid.<br><p></p>","Vær vågne, stå fast i troen, vær mandige og stærke!","Alting hos jer skal ske i kærlighed.<br><p></p>","Men jeg formaner jer, brødre: I ved, at Stefanas og hans hus er Akajas førstegrøde og har viet sig til tjenesten for de hellige.","Også I skal underordne jer under sådanne mennesker og under enhver, der er med i arbejdet og slider i det.","Jeg er glad for, at Stefanas, Fortunatus og Akaikos kom. For de har udfyldt savnet af jer","og har beroliget både mig og jer. Sådanne mennesker skal I skønne på.<br><p></p>","Hilsen fra provinsen Asiens menigheder. Mange hilsner i Herrens navn fra Akvila og Priska og menigheden i deres hus.","Hilsen fra alle brødrene. Hils hinanden med helligt kys!<br><p></p>","Hilsen fra Paulus med min egen hånd.","Hvis nogen ikke elsker Herren, være han forbandet! Marana ta!","Herren Jesu nåde være med jer!","Min kærlighed er med jer alle i Kristus Jesus.<br>"]]