[["Fra Paulus, Kristi Jesu apostel, udsendt ved Guds vilje for at forkynde løftet om livet i Kristus Jesus.<br><p></p>","Til Timotheus, mit kære barn.<br><p>Nåde og barmhjertighed og fred fra Gud Fader og Kristus Jesus, vor Herre!<br></p><p></p>","Jeg takker Gud, som jeg tjener med ren samvittighed ligesom mine forfædre, og jeg nævner dig uophørligt i mine bønner, nat og dag.","Jeg mindes dine tårer og længes efter at se dig, så jeg kan fyldes af glæde,","og jeg husker den oprigtige tro, som du havde, og som allerede din mormor Lois og din mor Eunike havde, og som jeg er vis på, at du også har.<br><p></p>","Derfor påminder jeg dig om at lade den nådegave fra Gud, som du fik ved min håndspålæggelse, flamme op.","For Gud har ikke givet os en fej ånd, men en ånd med kraft og kærlighed og besindighed.","Skam dig derfor ikke ved vidnesbyrdet om vor Herre eller ved mig, hans fange, men vær med til at lide ondt for evangeliet med den kraft, Gud giver.","Han frelste os og kaldte os med en hellig kaldelse, ikke på grund af vore gerninger, men efter egen beslutning og af den nåde, som var givet os i Kristus Jesus for evige tider siden,","og som nu er åbenbaret ved vor frelser Kristi Jesu tilsynekomst, ved ham, der tilintetgjorde døden og bragte liv og uforgængelighed for lyset ved evangeliet.","For det evangelium er jeg indsat som forkynder og apostel og lærer.","Derfor må jeg også lide dette; men jeg skammer mig ikke, for jeg ved, hvem jeg tror på, og jeg er vis på, at det står i hans magt at tage vare på den skat, der er betroet mig, til den dag kommer.","Du skal tage det, du har hørt af mig, som eksempel på sund forkyndelse, i tro og kærlighed ved Kristus Jesus;","den skønne skat, som er betroet dig, skal du tage vare på ved Helligånden, som bor i os.<br><p></p>","Som du ved, har alle i provinsen Asien vendt sig fra mig, blandt dem Fygelos og Hermogenes.","Herren vise Onesiforos' hus barmhjertighed! Han har tit givet mig nyt mod og har ikke skammet sig ved mine lænker.","Tværtimod, da han kom til Rom, søgte han ivrigt efter mig og fandt mig.","Herren give ham at finde barmhjertighed hos Gud på den dag! Og til hvor stor hjælp han var i Efesos, ved du bedst selv.<br>"],["Og du, mit barn, vær stærk ved nåden i Kristus Jesus!","Hvad du har hørt af mig i mange vidners nærværelse, skal du betro pålidelige mennesker, som vil være duelige til også at undervise andre.<br><p></p>","Vær med til at lide ondt som Kristi Jesu gode soldat.","Ingen, der går i krig, og som vil vinde anerkendelse hos den, der hvervede ham, lader sig hindre af dagliglivets gøremål.","Ingen idrætsmand vinder sejrskransen, hvis han ikke følger reglerne.","Den bonde, der har sliddet, bør have først af høsten.","Læg mærke til, hvad jeg siger! For Herren vil give dig indsigt i det alt sammen.<br><p></p>","Husk på Kristus Jesus, opstået fra de døde, af Davids slægt, ifølge mit evangelium;","for det lider jeg ondt, ja, er i lænker som en forbryder. Dog, Guds ord er ikke bundet.","Derfor udholder jeg alt for de udvalgtes skyld, for at også de kan få frelsen ved Kristus Jesus med evig herlighed","– troværdigt er det ord!<br>For er vi døde med ham, skal vi også leve med ham;<br>","holder vi ud, skal vi også være konger med ham;<br>fornægter vi ham, vil han også fornægte os;<br>","er vi utro, forbliver han dog tro,<br>thi fornægte sig selv kan han ikke.<br>","Det skal du minde alle om, og du skal for Guds ansigt indskærpe dem ikke at indlade sig i ordkløverier, som ikke er til nogen nytte, men kun til ulykke for tilhørerne.","Stræb efter at stå din prøve for Gud som en arbejder, der ikke behøver at skamme sig, men som går lige på med sandhedens ord.","Hold dig fra den ugudelige, tomme snak, for de vil komme længere og længere ud i ugudelighed,","og deres lære vil brede sig som kræft. Til dem hører Hymenæus og Filetus,","som begge er kommet bort fra sandheden ved at påstå, at opstandelsen allerede har fundet sted, og de nedbryder troen hos mange.","Dog, den grundvold, Gud har lagt, ligger fast, og den har et segl med denne indskrift: »Herren kender dem, der hører ham til,« og: »Enhver, som påkalder Herrens navn, skal afstå fra uretfærdighed.«<br><p></p>","I et stort hus er der ikke kun redskaber af guld og sølv, men også af træ og ler, og den ene slags er til fint brug, den anden slags til dagligt brug.","Den, der holder sig fri af det, som jeg her har talt om, bliver et redskab til fint brug, helliget, nyttigt for husets herre, anvendeligt til alt godt arbejde.<br><p></p>","Sky de ungdommelige tilbøjeligheder, og stræb efter retfærdighed, tro, kærlighed og fred sammen med dem, der påkalder Herren af et rent hjerte.","Hold dig fra de tåbelige og hidsige diskussioner; du ved, at de kun fører til stridigheder,","og en Herrens tjener skal ikke strides med nogen. Han skal være venlig mod alle, være en god lærer og finde sig i ondt.","Han skal med mildhed irettesætte dem, der siger imod, om dog Gud vil få dem til at omvende sig, så de kommer til erkendelse af sandheden","og igen besinder sig og slipper ud af den fælde, hvor de holdes fanget af Djævelen, så de må gøre hans vilje.<br>"],["Men det skal du vide, at i de sidste dage skal der komme hårde tider.","For da vil mennesker blive egenkærlige, pengeglade, pralende, overmodige, fulde af hån, ulydige mod deres forældre, utaknemlige, spottere,","ukærlige, uforsonlige, sladderagtige, umådeholdne, brutale, fjender af det gode,","forrædere, fremfusende, hovmodige, de vil elske nydelser højere end Gud;","i det ydre har de gudsfrygt, men de fornægter dens kraft. Hold dig fra dem!","Til dem hører nemlig de, der sniger sig ind i husene og får magt over kvinder, der er belæssede med synder og lader sig lede af alle mulige lyster,","og som altid vil lære, men aldrig lærer sandheden at kende.","Ligesom Jannes og Jambres trodsede Moses, sådan trodser også disse mennesker sandheden; de har fået deres dømmekraft ødelagt, og deres tro står ikke sin prøve.","Men de skal ikke få mere fremgang, for det skal blive klart for alle, hvor vanvittige de er, sådan som det også skete med de to andre.<br><p></p>","Du derimod har fulgt mig i lære, i livsførelse, i beslutsomhed, i troskab, i langmodighed, i kærlighed, i udholdenhed,","i forfølgelser, i lidelser som dem, jeg kom ud for i Antiokia, Ikonion og Lystra. Hvad jeg end har måttet udstå af forfølgelser, så har Herren reddet mig ud af dem alle.","Forfulgt bliver alle, som vil leve et gudfrygtigt liv i Kristus Jesus.","Men onde mennesker og bedragere vil komme længere og længere ud i det onde, føre andre vild og selv fare vild.","Men du, bliv ved det, du har lært og er blevet overbevist om! Du kender dem, du har lært det af,","og fra barnsben kender du De hellige Skrifter, der kan give dig visdom til frelse ved troen på Kristus Jesus.","Ethvert skrift er indblæst af Gud og nyttigt til undervisning, til bevis, til vejledning og til opdragelse i retfærdighed,","så at det menneske, som hører Gud til, kan blive fuldvoksent, udrustet til al god gerning.<br>"],["Jeg indskærper dig for Guds ansigt og for Kristus Jesus, der skal dømme levende og døde, så sandt som han kommer synligt og opretter sit rige:","Prædik ordet, stå frem i tide og utide, overbevis, irettesæt, forman, tålmodigt og med stadig undervisning!","For der vil komme en tid, da folk ikke vil finde sig i den sunde lære, men skaffe sig lærere i massevis efter deres eget hoved, fordi det kildrer deres ører.","De vil vende det døve øre til sandheden og slå sig på myter.","Men du, hold altid hovedet koldt, bær dine lidelser, gør din gerning som evangelist og fuldfør din tjeneste!<br><p></p>","Mit blod skal snart udgydes, og tiden er inde, da jeg skal bryde op.","Jeg har stridt den gode strid, fuldført løbet og bevaret troen.","Nu har jeg retfærdighedens sejrskrans i vente, som Herren, den retfærdige dommer, på den dag vil give mig – og ikke mig alene, men alle dem, som har glædet sig til hans tilsynekomst.<br><p></p>","Skynd dig, kom snart,","for Demas har forladt mig af kærlighed til denne verden og er rejst til Thessalonika. Kreskens er rejst til Galatien, Titus til Dalmatien.","Kun Lukas er hos mig. Og tag Markus med, han er mig til god hjælp i tjenesten.","Tykikos har jeg sendt til Efesos.","Den kappe, jeg efterlod i Troas hos Karpos, skal du tage med, når du kommer; også bøgerne, især dem på pergament.<br><p></p>","Smeden Alexander har voldt mig meget ondt. Herren vil gengælde ham efter hans gerninger.","Ham skal også du vogte dig for, for han er trådt hårdt op imod vores forkyndelse.<br><p></p>","Under mit første forsvar kom ingen mig til hjælp. Alle svigtede mig. Gid det ikke må blive tilregnet dem!","Men Herren stod mig bi og gav mig kraft til at fuldføre min forkyndelse af budskabet, så at alle folkeslagene kan få den at høre, og jeg blev udfriet af løvens gab.","Ja, Herren vil fri mig fra alt ondt og bringe mig frelst ind i sit himmelske rige. Ham være ære i evighedernes evigheder! Amen.<br><p></p>","Hils Priska og Akvila og Onesiforos' hus!","Erastos er blevet i Korinth, Trofimos har jeg måttet efterlade syg i Milet.","Skynd dig at komme før vinteren. Hilsen fra Eubulos, Pudens, Linus, Claudia og alle brødrene.<br><p></p>","Herren være med din ånd! Nåden være med jer!<br>"]]