[["Da Josva var død, spurgte israelitterne Herren: »Hvem af os skal først drage op og angribe kana'anæerne?«","Herren svarede: »Det skal Juda. Jeg giver landet i hans hånd.«","Juda sagde til sin bror Simeon: »Drag med mig op til det landområde, der er tilfaldet mig, og lad os angribe kana'anæerne, så vil jeg også følge dig til dit landområde.« Og Simeon fulgte ham.","Så drog Juda op, og Herren gav kana'anæerne og perizzitterne i deres hånd, og de slog dem i Bezek og dræbte ti tusind mand.","Da de mødte Adonibezek i Bezek, gik de til angreb på ham og slog kana'anæerne og perizzitterne.","Adonibezek flygtede, men de satte efter ham, greb ham og huggede tommelfingrene og storetæerne af ham.","Da sagde Adonibezek: »Halvfjerds konger med afhuggede tommelfingre og storetæer har samlet krummer under mit bord. Nu har Gud gengældt mig det, jeg har gjort!« Så blev han ført til Jerusalem, og dér døde han.","Judæerne angreb Jerusalem og indtog den. De huggede indbyggerne ned med sværd og stak ild på byen.","Derefter drog judæerne ned for at angribe de kana'anæere, der boede i Bjerglandet, i Sydlandet og i Lavlandet.","Og Juda drog mod de kana'anæere, der boede i Hebron – Hebron hed tidligere Kirjat-Arba – og slog Sheshaj, Akiman og Talmaj.","Derfra drog de mod indbyggerne i Debir; tidligere hed Debir Kirjat-Sefer.","Kaleb havde sagt: »Den, der slår Kirjat-Sefer og indtager den, får min datter Aksa til kone.«","Otniel, søn af Kalebs yngre bror Kenaz, indtog den, og Kaleb gav ham sin datter Aksa til kone.","Men da hun kom til ham, fik hun ham overtalt til at måtte bede sin far om et stykke jord. Hun sprang ned af æslet, og Kaleb sagde til hende: »Hvad vil du?«","Hun svarede: »Giv mig en gave. Siden du har bortgiftet mig i Sydlandet, skal du give mig kilder.« Så gav Kaleb hende både de øvre og de nedre kilder.","Efterkommerne af den kenit, der var Moses' svigerfar, drog sammen med judæerne op fra Palmebyen til Judas ørken i Arads sydland og bosatte sig hos befolkningen dér.","Juda drog ud sammen med sin bror Simeon, og de slog de kana'anæere, der boede i Sefat; de lagde band på byen, og derfor fik den navnet Horma.","Så indtog Juda Gaza med opland, Ashkalon med opland og Ekron med opland.","Herren var med judæerne, så de erobrede bjerglandet. Men de kunne ikke fordrive dem, der boede i slettelandet; de havde nemlig jernvogne.","Kaleb fik Hebron, sådan som Moses havde befalet, og han fordrev de tre Anak-sønner derfra.","Men jebusitterne, som boede i Jerusalem, fik benjaminitterne ikke fordrevet, og den dag i dag bor jebusitterne sammen med benjaminitterne i Jerusalem.","Også Josefs hus drog op; de gik mod Betel, og Herren var med dem.","Josefs hus udspejdede Betel – byen hed tidligere Luz –","og da vagtposterne så en mand komme ud af byen, sagde de til ham: »Vis os, hvor vi kan komme ind i byen, så vil vi skåne dig.«","Så viste han dem, hvor de kunne komme ind. De huggede indbyggerne ned med sværd, men manden og hele hans familie lod de slippe.","Han drog til hittitternes land og byggede en by, som han kaldte Luz; det hedder den den dag i dag.","Manasse fik ikke fordrevet indbyggerne i Bet-Shan med tilhørende småbyer, i Ta'anak med tilhørende småbyer, i Dor med tilhørende småbyer, i Jibleam med tilhørende småbyer og i Megiddo med tilhørende småbyer; det lykkedes kana'anæerne at blive boende i den del af landet.","Da israelitterne blev de stærkeste, gjorde de kana'anæerne til hoveriarbejdere. De fordrev dem ikke.","Efraim fik ikke fordrevet de kana'anæere, som boede i Gezer; kana'anæerne blev boende blandt dem i Gezer.","Zebulon fik ikke fordrevet indbyggerne i Kitron og i Nahalol; kana'anæerne blev boende blandt dem og blev hoveriarbejdere.","Asher fik ikke fordrevet indbyggerne i Akko og i Sidon, og i Aklab, Akzib, Helba, Afik og Rehob.","Asheritterne bosatte sig blandt de kana'anæere, der boede i landet, for de fik ikke fordrevet dem.","Naftali fik ikke fordrevet indbyggerne i Bet-Shemesh og i Bet-Anat, men bosatte sig blandt de kana'anæere, der boede i landet; indbyggerne i Bet-Shemesh og Bet-Anat blev hoveriarbejdere for dem.","Amoritterne trængte danitterne tilbage i bjerglandet og tillod dem ikke at komme ned på sletten.","Det lykkedes endda amoritterne at blive boende i Har-Heres, i Ajjalon og i Sha'albim; men da Josefs hus fik overtaget, blev de hoveriarbejdere.","Edomitternes område strakte sig fra Akrabbim-passet, fra Sela og opefter."],["Herrens engel drog fra Gilgal op til Bokim. Han sagde: »Jeg førte jer op fra Egypten og ind i det land, jeg lovede jeres fædre, og jeg sagde: Jeg vil aldrig bryde min pagt med jer,","og I må ikke slutte pagt med dette lands indbyggere; deres altre skal I rive ned. Men I adlød mig ikke. Hvad har I dog gjort!","Derfor siger jeg nu: Jeg vil ikke drive dem bort foran jer. De skal være en pisk over ryggen på jer, og deres guder skal være en snare for jer.«","Da Herrens engel sagde dette til alle israelitterne, brast folket i gråd.","Derfor kaldte de stedet Bokim. Og dér ofrede de til Herren.","Da Josva havde sendt folket bort, drog israelitterne hver til sin arvelod for at tage landet i besiddelse.","Folket tjente Herren, så længe Josva levede, og så længe de ældste, som overlevede Josva, var i live; de havde jo set alt det store, Herren havde gjort mod Israel.","Så døde Herrens tjener Josva, Nuns søn, 110 år gammel.","Han blev begravet i sin arvelod i Timnat-Heres i Efraims bjergland nord for Ga'ash-bjerget.","Hele det slægtled gik til deres fædre, og efter dem kom et nyt slægtled, som ikke kendte Herren og det, han havde gjort mod Israel.","Nu gjorde israelitterne, hvad der var ondt i Herrens øjne, og dyrkede Ba'alerne.","De svigtede Herren, deres fædres Gud, som havde ført dem ud af Egypten; de fulgte andre guder, guder som folkene rundt om dem dyrkede; de tilbad dem og krænkede Herren.","De svigtede Herren og dyrkede Ba'al og Astarterne.","Da flammede Herrens vrede op mod Israel, og han overgav dem til folk, som udplyndrede dem. Han gav dem i hænderne på deres fjender på alle sider, så de ikke længere kunne holde stand mod deres fjender.","Overalt hvor de rykkede ud, var Herrens hånd imod dem og ramte dem med ulykke, sådan som Herren havde svoret og sagt til dem. Og de kom i stor nød.","Så lod Herren dommere fremstå, som frelste dem fra de folk, der udplyndrede dem.","Men heller ikke dommerne adlød de; de horede med andre guder og tilbad dem. De veg hurtigt fra den vej, deres fædre havde vandret ad; fædrene havde adlydt Herrens befalinger, men de gjorde det ikke.","Hver gang Herren lod en dommer fremstå blandt dem, var Herren med ham og frelste dem fra deres fjender, så længe dommeren levede. For Herren fik medlidenhed med dem, når de jamrede over, at de blev undertrykt og pint.","Men så snart dommeren døde, faldt de tilbage og handlede værre end deres fædre; de fulgte andre guder og dyrkede og tilbad dem. De holdt ikke op med deres onde gerninger og med deres trodsige adfærd.","Da flammede Herrens vrede op mod Israel, og han sagde: »Dette folk har overtrådt den pagt, jeg pålagde deres fædre, og de har ikke adlydt mig;","så vil jeg heller ikke længere fordrive et eneste af de folk, som Josva lod tilbage, da han døde;","for med dem kan jeg sætte Israel på prøve og se, om de følger Herrens vej, sådan som deres fædre gjorde, eller de ikke gør det.«","Så lod Herren disse folk blive boende; han fordrev dem ikke med det samme og gav dem ikke i Josvas hånd."],["Dette er de folk, som Herren lod blive boende for med dem at sætte alle de israelitter på prøve, som ikke havde oplevet krigene mod Kana'an.","Det gjorde han kun for at oplære israelitternes kommende slægter til krig, som de jo ikke tidligere havde oplevet.","Det er de fem filisterfyrster, alle kana'anæerne og sidonierne samt hivvitterne, der bor i Libanons bjerge fra Ba'al-Hermonbjerget til Lebo-Hamat.","De var der, for at han med dem kunne sætte israelitterne på prøve, så det kunne vise sig, om de adlød de befalinger, Herren havde givet deres fædre gennem Moses.","Og israelitterne boede blandt kana'anæerne, hittitterne, amoritterne, perizzitterne, hivvitterne og jebusitterne.","De giftede sig med de andres døtre, og deres egne døtre gav de til de andres sønner, og de dyrkede deres guder.","Israelitterne gjorde, hvad der var ondt i Herrens øjne; de glemte Herren deres Gud og dyrkede Ba'alerne og Astarterne.","Da flammede Herrens vrede op mod Israel, og han gav dem i hænderne på Aram-Naharajims konge Kushan-Rishatajim. Otte år var israelitterne underkastet Kushan-Rishatajim.","Israelitterne råbte til Herren, og han lod en befrier fremstå blandt dem, og han frelste dem; det var Otniel, søn af Kalebs yngre bror Kenaz.","Herrens ånd kom over ham, og han blev dommer i Israel. Han drog i krig, og Herren gav aramæerkongen Kushan-Rishatajim i hans hånd, så han fik magten over Kushan-Rishatajim.","Derefter havde landet ro i fyrre år. Så døde Otniel, Kenaz' søn.","Men israelitterne gjorde på ny, hvad der var ondt i Herrens øjne, og Herren gav Moabs konge Eglon magt over dem, fordi de gjorde, hvad der var ondt i Herrens øjne.","Han samlede ammonitterne og amalekitterne hos sig, og så drog han ud og slog israelitterne og erobrede Palmebyen.","Atten år var israelitterne underkastet Moabs konge Eglon.","Israelitterne råbte til Herren, og han lod en befrier fremstå, benjaminitten Ehud, Geras søn; han var kejthåndet.","Ehud lavede sig et tveægget sværd, en gomed langt, og spændte det om lænden på højre side under sine klæder.","Så bragte han tributten til moabitterkongen Eglon; Eglon var en meget fed mand.","Da Ehud havde afleveret tributten, fulgtes han med de folk, der havde båret den;","fra Pesilim ved Gilgal vendte han tilbage og lod melde: »Jeg har noget at sige dig under fire øjne, konge.« »Stilhed!« befalede kongen, og alle, der stod omkring ham, gik ud.","Da Ehud kom ind til ham, sad han alene i sit kølige værelse ovenpå. Ehud sagde: »Jeg har et ord fra Gud til dig.« Kongen rejste sig fra stolen,","og Ehud rakte sin venstre hånd ud og greb sværdet, han havde ved sin højre side, og jog det i maven på ham,","så skæftet gik ind sammen med klingen; og fedtet lukkede sig om klingen, for han trak ikke sværdet ud af maven på ham.","Så gik Ehud ud i forhallen og lukkede og låste døren til værelset efter sig.","Da han var gået, kom kongens folk, og da de så, at døren til værelset var låst, sagde de: »Han er nok ved at forrette sin nødtørft i det kølige kammer.«","De ventede længe, men da han ikke åbnede døren til værelset, hentede de nøglen og åbnede, og dér lå deres herre død på gulvet.","Mens de havde stået og ventet, var Ehud sluppet bort; han fortsatte forbi Pesilim og bragte sig i sikkerhed i Se'ira.","Da han var nået til Efraims bjergland, stødte han i hornet, og israelitterne fulgte ham ned fra bjergene; han gik selv i spidsen.","»Følg mig!« sagde han til dem, »for Herren har givet jeres fjender moabitterne i jeres hånd.« De fulgte ham og afskar moabitterne fra Jordans vadesteder; ikke en eneste lod de komme over.","Ved den lejlighed slog de omkring ti tusind moabitter ihjel, alle sammen kraftige og tapre mænd; ingen undslap.","Den dag bukkede moabitterne under for israelitterne. Derefter havde landet ro i firs år.","Efter ham kom Shamgar, Anats søn, og han slog seks hundrede filistre ihjel med en oksedriverstav. Også han frelste Israel."],["Da Ehud var død, gjorde israelitterne på ny, hvad der var ondt i Herrens øjne,","og Herren gav dem i hænderne på kana'anæerkongen Jabin, som regerede i Hasor. Hans hærfører var Sisera, som boede i Haroshet-ha-Gojim.","Israelitterne råbte til Herren, for Jabin havde ni hundrede jernvogne, og han havde undertrykt israelitterne med hård hånd i tyve år.","På den tid var profetinden Debora, Lappidots kone, dommer i Israel.","Hun sad under Deborapalmen mellem Rama og Betel i Efraims bjergland, og israelitterne kom op til hende med deres retssager.","Hun sendte bud efter Barak, Abinoams søn, fra Kedesh i Naftali og sagde til ham: »Dette befaler Herren, Israels Gud: Drag op på Taborbjerget, og tag ti tusind mand af naftalitterne og zebulonitterne med dig!","Så skal jeg trække Jabins hærfører Sisera og hans vogne og hær hen til dig ved Kishonbækken og give ham i din hånd.«","Barak sagde til hende: »Hvis du går med, vil jeg gå; men hvis ikke du går med, går jeg ikke.«","Hun svarede: »Jeg går med dig, men så får du ikke selv æren for din færd, for så giver Herren Sisera i hænderne på en kvinde.« Debora brød nu op og drog med Barak til Kedesh,","og Barak kaldte Zebulon og Naftali til våben i Kedesh; ti tusind mand fulgte ham, og Debora gik med.","Kenitten Heber havde skilt sig ud fra kenitterne, efterkommerne af Moses' svigerfar Hobab, og han havde slået sit telt op ved Elon-Besa'anannim i nærheden af Kedesh.","Da Sisera fik melding om, at Barak, Abinoams søn, var draget op på Taborbjerget,","samlede han alle sine vogne, ni hundrede jernvogne, og alle de tropper, han havde, og førte dem fra Haroshet-ha-Gojim til Kishonbækken.","Da sagde Debora til Barak: »Bryd nu op! For det er i dag, Herren vil give Sisera i din hånd; Herren drager selv ud foran dig.« Så gik Barak straks ned fra Taborbjerget, fulgt af ti tusind mand.","Og Herren skabte forvirring blandt Siseras vogne og i hele hæren foran Barak, og Sisera sprang ned fra sin vogn og flygtede til fods.","Barak forfulgte vognene og hæren til Haroshet-ha-Gojim; og hele Siseras hær faldt for sværdet; der var ikke én tilbage.","I mellemtiden var Sisera flygtet til fods til Jaels telt; Jael var kenitten Hebers kone. Der rådede nemlig fred mellem Hasors konge Jabin og kenitten Hebers hus.","Jael gik Sisera i møde og sagde til ham: »Kom med hjem, herre, kom med mig hjem. Vær ikke bange!« Så gik han med hende ind i teltet, og hun lagde et tæppe over ham.","Han sagde til hende: »Giv mig lidt vand, jeg er så tørstig.« Hun åbnede lædersækken med mælk og gav ham noget at drikke; så lagde hun tæppet over ham igen.","Han sagde til hende: »Stil dig i teltåbningen. Hvis der kommer nogen og spørger, om der er nogen herinde, skal du svare nej.«","Men Jael, Hebers kone, tog en teltpløk, og med en hammer i hånden listede hun ind til ham og drev pløkken gennem tindingen på ham, så den gik ned i jorden; for han var faldet i dyb søvn, træt som han var. Sådan døde han.","I det samme kom Barak, som forfulgte Sisera, forbi. Jael gik ham i møde og sagde til ham: »Kom, så skal jeg vise dig den mand, du søger.« Han gik med hende ind, og dér lå Sisera død med pløkken gennem tindingen.","Sådan lod Gud den dag kana'anæerkongen Jabin bukke under for israelitterne.","Deres hånd lå stadig tungere på kana'anæerkongen Jabin, og til sidst fik de gjort det af med ham."],["Den dag sang Debora og Barak, Abinoams søn:<br>","Israels høvdinge gjorde sig klar til kamp,<br>folket mødte villigt frem,<br>pris Herren!","Hør, I konger, lyt I fyrster!<br>Jeg vil synge for Herren,<br>ja, lovsynge Herren,<br>Israels Gud.","Herre, da du drog ud fra Se'ir,<br>da du skred frem fra Edoms land,<br>skælvede jorden, himlen dryppede af regn,<br>ja, skyerne dryppede af vand.<br>","Bjergene rystede foran Herren,<br>Sinajs Herre,<br>foran Herren, Israels Gud.","I Anats søn Shamgars dage,<br>i Jaels dage, lå vejene øde hen,<br>de vejfarende fulgte stier,<br>langt fra alfarvej;<br>","landsbyerne lå øde hen,<br>de lå øde hen i Israel.<br>Indtil du, Debora, stod frem,<br>stod frem som en moder i Israel,<br>","så man hverken skjold eller lanse<br>hos de fyrre tusind i Israel<br>– de valgte nye guder,<br>de ikke før havde kendt.","Mit hjerte slår for Israels herskere,<br>for de frivillige i folket,<br>pris Herren!<br>","I, som rider på hvide æsler,<br>I, som sidder på sadeltæpper,<br>I, som færdes på vejene, syng!<br>","Hør dem, der fordeler vand ved vandingsstederne,<br>de synger om Herrens retfærdighed,<br>hans retfærdighed mod Israels landsbyer.<br>– Da drog Herrens folk ned til portene. –","Vågn op, vågn op, Debora,<br>vågn op, vågn op, bryd ud i sang!<br>Rejs dig, Barak,<br>tag dem til fange, Abinoams søn!","De, der var tilbage, drog ned som vældige krigere,<br>Herrens folk drog ned som helte.<br>","Fra Efraim, med rod i Amalek,<br>fulgte de dig, Benjamin, med dine folk.<br>Fra Makir drog herskerne ned,<br>fra Zebulon de, der bærer herskerstav.<br>","Høvdingene i Issakar sluttede op om Debora,<br>Issakar fulgte efter Barak ned på sletten.","Hvorfor sad du i kvægfolden<br>og lyttede til hyrdernes fløjter?<br>Ved Rubens bække<br>betænkte de sig længe.<br>","Gilead blev på den anden side af Jordan.<br>Hvorfor tog Dan hyre på skibene?<br>Asher blev siddende ved havets kyst,<br>han blev ved sine vige.","Zebulon var et folk, der satte livet på spil,<br>ligesom Naftali, på landets højdedrag.","Kongerne kom, de kæmpede;<br>da kæmpede Kana'ans konger<br>i Ta'anak, ved Megiddos vandløb,<br>men de tog ikke sølv som bytte.<br>","Fra himlen kæmpede stjernerne,<br>fra deres baner kæmpede de mod Sisera.<br>","Kishonbækken rev ham bort,<br>Kishonbækken, den ældgamle bæk.<br>– Min sjæl, træd frem med styrke! –<br>","Da hamrede hingstenes hove,<br>i galop, i galop løb de bort.","Forband Meroz, sagde Herrens engel,<br>forband dog dens indbyggere!<br>De kom ikke Herren til hjælp,<br>kom ikke Herren til hjælp som helte.","Velsignet blandt kvinder være Jael,<br>kenitten Hebers hustru,<br>velsignet blandt kvinder i telte.<br>","Han bad om vand,<br>hun gav ham mælk,<br>hun bragte tykmælk<br>i en kostbar skål.<br>","Hun rakte hånden ud efter en teltpløk<br>og greb en hammer med højre hånd.<br>Hun hamrede pløkken i Sisera,<br>kløvede hans hoved,<br>knuste og gennemborede hans tinding.<br>","Han segnede for hendes fødder,<br>faldt og blev liggende;<br>for hendes fødder segnede han og faldt.<br>Der, hvor han segnede,<br>lå han, stendød!","Siseras mor kigger ud ad vinduet,<br>hun råber gennem vinduesgitteret:<br>»Hvorfor kommer hans vogn dog ikke?<br>Hvor er larmen fra hans stridsvogne?«<br>","Den klogeste af hendes damer svarer hende,<br>og hun bifalder hendes svar:<br>","»De har nok taget bytte og deler det,<br>en pige eller to til hver,<br>bytte af farvet klæde til Sisera,<br>bytte af farvet klæde,<br>et broget klæde eller to<br>om halsen på ham, der tog bytte.«","Sådan går alle dine fjender til grunde, Herre.<br>Men de, der elsker ham, bliver, som når solen står op i sin vælde."],["Israelitterne gjorde, hvad der var ondt i Herrens øjne. Herren gav dem i midjanitternes hånd, og i syv år","havde midjanitterne magten over Israel. Af frygt for dem indrettede israelitterne tilflugtssteder i bjergene, huler og klippeborge.","Hver gang israelitterne havde sået, kom midjanitterne og amalekitterne og Østens folk og gik til angreb på dem.","De slog lejr på deres jord og ødelagde landets afgrøde helt til Gaza. De lod intet være tilbage at leve af i Israel, heller ikke får, okser eller æsler.","For de kom med deres hjorde og deres telte, så talrige som græshopper; hverken de eller deres kameler kunne tælles. De trængte ind i landet og hærgede det.","Israel blev helt forarmet på grund af midjanitterne, og de råbte til Herren.","Da israelitterne råbte til Herren over midjanitterne,","sendte han en profet til dem. Han sagde til dem: »Dette siger Herren, Israels Gud: Jeg førte jer op fra Egypten, ud af trællehuset.","Jeg reddede jer fra egypterne og fra alle jeres undertrykkere; jeg drev dem bort foran jer og gav jer deres land.","Jeg sagde til jer: Jeg er Herren jeres Gud; I må ikke frygte amoritternes guder, hvis land I bor i. Men I adlød mig ikke.«","Herrens engel kom og satte sig under egen i Ofra, som tilhørte abiezritten Joash. Hans søn Gideon var ved at tærske hvede i vinpersen for at have den i sikkerhed for midjanitterne.","Herrens engel viste sig for ham og sagde til ham: »Herren er med dig, tapre kriger!«","Gideon sagde til ham: »Hør mig, herre! Hvis Herren er med os, hvorfor har alt dette så ramt os? Hvor er alle de undere, som vore fædre fortalte os om, når de sagde: ›Herren førte os op fra Egypten‹? Nu har Herren forkastet os og givet os i midjanitternes magt.«","Så vendte Herren sig til Gideon og sagde: »Drag af sted i al din styrke, så skal du frelse Israel fra midjanitterne. Det er mig, der sender dig.«","Gideon sagde til ham: »Hør mig, herre! Hvordan skulle jeg kunne frelse Israel? Min slægt er den mest ubetydelige i Manasse, og jeg er den yngste i min fars hus.«","Men Herren sagde til ham: »Jeg vil være med dig! Du skal slå midjanitterne alle som én.«","Gideon sagde: »Har jeg fundet nåde for dine øjne, så giv mig et tegn på, at det er dig, der taler til mig.","Gå ikke herfra, før jeg kommer tilbage med en gave til dig og stiller den foran dig.« Han svarede: »Jeg bliver her, til du kommer tilbage.«","Så gik Gideon hjem og tilberedte et gedekid og bagte usyrede brød af en efa mel. Kødet lagde han i en kurv, og suppen hældte han i en gryde; så bragte han det ud til ham under egen. Da han kom med det,","sagde Guds engel til ham: »Tag kødet og de usyrede brød, læg det på klippen dér, og hæld suppen ud over det!« Det gjorde han,","og Herrens engel rakte den stav frem, han havde i hånden, og rørte ved kødet og de usyrede brød med spidsen af den. Da slog ild op fra klippen og fortærede kødet og de usyrede brød; og Herrens engel forsvandt for øjnene af ham.","Så forstod Gideon, at det var Herrens engel, og han sagde: »Ak, Gud Herre, nu har jeg set Herrens engel ansigt til ansigt!«","Men Herren sagde til ham: »Fred være med dig! Vær ikke bange, du skal ikke dø!«","Dér byggede Gideon et alter for Herren og kaldte det »Herren er fred«. Det står den dag i dag i abiezritternes Ofra.","Samme nat sagde Herren til ham: »Tag en af din fars tyre, en fuldvoksen syvårig tyr. Riv så din fars Ba'al-alter ned og hug Ashera-pælen om, som står ved siden af.","På toppen af denne fæstningsklippe skal du bygge et alter for Herren din Gud på den foreskrevne måde. Så skal du tage den fuldvoksne tyr og bringe den som brændoffer; Ashera-pælen, som du har hugget om, skal du bruge som brænde.«","Gideon tog ti af sine trælle og gjorde, som Herren havde sagt til ham. Men af frygt for sin familie og byens mænd turde han ikke gøre det om dagen, men gjorde det om natten.","Da byens mænd næste morgen opdagede, at Ba'al-alteret var revet ned og Ashera-pælen, som stod ved siden af, hugget om, og at den fuldvoksne tyr var ofret på det alter, der var bygget,","sagde de til hinanden: »Hvem har gjort det?« De spurgte sig for og undersøgte det og fik at vide, at det var Gideon, Joashs søn, der havde gjort det.","Så sagde de til Joash: »Kom herud med din søn! Han skal dø, for han har revet Ba'al-alteret ned og hugget Ashera-pælen om, som stod ved siden af.«","Men Joash sagde til alle, der stod omkring ham: »Vil I virkelig stride for Ba'al? Vil I virkelig redde ham? Den, der strider for ham, skal lide døden, før det bliver morgen. Hvis han er en gud, vil han stride for sig selv, når hans alter er revet ned.«","Den dag fik Gideon navnet Jerubba'al; man sagde: »Lad Ba'al stride mod ham, som har revet hans alter ned.«","Alle midjanitterne og amalekitterne og Østens folk samledes og gik over Jordan; og de slog lejr på Jizre'elsletten.","Da iklædte Herrens ånd sig Gideon; han stødte i hornet, og abiezritterne sluttede op bag ham.","Derpå sendte han bud ud i hele Manasse, og de sluttede også op bag ham. Og han sendte bud ud i Asher og Zebulon og Naftali, og de sluttede sig til dem.","Gideon sagde til Gud: »Vil du frelse Israel ved mig, sådan som du har lovet?","Nu lægger jeg noget uld på tærskepladsen, og hvis der falder dug på ulden alene, mens der er tørt på jorden, så ved jeg, at du vil frelse Israel ved mig, sådan som du har lovet.«","Og sådan gik det. Da han næste morgen vred ulden, pressede han så meget dug af den, at der blev en skålfuld vand.","Gideon sagde til Gud: »Du må ikke blive vred på mig, når jeg taler denne ene gang endnu. Lad mig bare én gang til prøve med ulden. Lad ulden alene være tør, mens der falder dug på jorden.«","Og sådan gjorde Gud den nat. Kun ulden var tør, mens der var dug på jorden."],["Næste morgen slog Jerubba'al – den samme som Gideon – lejr ved Harod-kilden sammen med alle de folk, han havde hos sig; midjanitternes lejr lå længere mod nord, ved More-højen nede på sletten.","Herren sagde til Gideon: »Du har for mange folk hos dig til, at jeg vil give midjanitterne i deres hånd; Israel vil bare selv tage æren og sige: Min egen hånd har skaffet mig sejr.","Derfor skal du råbe til folket: Enhver, der er bange og rædselsslagen, skal vende hjem!« Sådan sorterede Gideon dem, og toogtyve tusind mand vendte hjem, mens ti tusind blev tilbage.","Men Herren sagde til Gideon: »Der er stadig for mange folk. Før dem ned til kilden, dér vil jeg sortere dem for dig. Den, jeg siger du skal tage med, skal gå med dig, og den, jeg siger du ikke skal tage med, må ikke gå med dig.«","Så førte Gideon sine folk ned til kilden. Og Herren sagde til ham: »Alle dem, der labber vandet i sig som hunde, skal du skille ud fra alle dem, der lægger sig på knæ for at drikke.«","Tallet på dem, der labbede vandet i sig, var tre hundrede. Alle de andre lagde sig på knæ og drak ved at føre hånden til munden.","Da sagde Herren til Gideon: »Med de tre hundrede mand, som labbede vandet i sig, vil jeg give jer sejr; jeg giver midjanitterne i din hånd. Alle de andre skal gå hjem hver til sit.«","Og de tog den proviant, disse folk havde, tillige med deres horn. Så sendte Gideon alle israelitterne hjem hver til sit, kun de tre hundrede mand beholdt han hos sig.","Samme nat sagde Herren til ham: »Ryk nu ned mod lejren. Jeg giver den i din hånd.","Men hvis du er bange for at rykke ned mod lejren, så gå derned sammen med din våbendrager Pura.","Når du hører, hvad de siger, vil du få styrke til at rykke ned mod lejren.« Så gik han med sin våbendrager Pura ned imod vagtposterne i udkanten af lejren.","Midjanitterne og amalekitterne og alle Østens folk lå så tæt som græshopper nede på sletten; deres kameler kunne ikke tælles, de var så talrige som sandet ved havets bred.","Netop som Gideon nåede derned, var der en, der var ved at fortælle en anden om en drøm, han havde haft. Han sagde: »Jeg drømte, at et bygbrød kom rullende ned mod midjanitternes lejr. Det ramte et telt, så det faldt, brødet væltede det omkuld, og dér lå teltet!«","Den anden svarede: »Det kan kun betyde Joashs søn israelitten Gideons sværd. Gud har givet midjanitterne og hele lejren i hans hånd.«","Da Gideon hørte drømmen fortalt og tydet, bøjede han sig i bøn. Så vendte han tilbage til israelitternes lejr og sagde: »Stå op! Herren har givet midjanitternes lejr i jeres hånd.«","Derpå delte han de tre hundrede mand i tre afdelinger og gav dem alle sammen horn i hånden og tomme krukker med brændende fakler i.","Han sagde til dem: »Se på mig, og gør som jeg; når jeg kommer til udkanten af lejren, skal I gøre det samme, som jeg gør.","Når jeg og alle de, der er sammen med mig, støder i hornene, skal I andre også støde i jeres horn rundt om hele lejren og råbe: For Herren og for Gideon!«","Ved begyndelsen af den midterste nattevagt kom Gideon og de hundrede mand, som var sammen med ham, til udkanten af lejren, netop som vagten var sat. Da stødte de i hornene og knuste krukkerne, de havde i hænderne.","Alle tre afdelinger stødte i hornene og slog krukkerne i stykker. I venstre hånd holdt de faklerne og i højre hånd hornene, som de stødte i. Og de råbte: »Sværdet for Herren og for Gideon!«","De blev stående på hver sin plads rundt om lejren, og alle i lejren gav sig til at løbe og flygtede skrigende bort.","Da de tre hundrede stødte i hornene, lod Herren alle i lejren rette sværdet mod hinanden, og de flygtede til Bet-ha-Shitta i retning af Serera, til bredden ved Abel-Mehola over for Tabbat.","Så blev israelitterne fra Naftali, Asher og hele Manasse kaldt sammen, og de satte efter midjanitterne.","Og Gideon sendte bud ud i hele Efraims bjergland: »Drag ned mod midjanitterne, og afskær dem fra floden helt til Bet-Bara ved Jordan!« Alle efraimitterne blev kaldt sammen, og de afskar adgangen til floden helt til Bet-Bara ved Jordan.","De tog midjanitternes to høvdinge Oreb og Ze'eb til fange. Oreb dræbte de på Orebs klippe, og Ze'eb dræbte de i Ze'ebs perse, og så satte de efter midjanitterne. Hovederne af Oreb og Ze'eb bragte de til Gideon på den anden side af Jordan."],["Efraimitterne sagde til Gideon: »Hvordan kunne du gøre det imod os? Hvorfor sendte du ikke bud efter os, da du gik i krig mod midjanitterne?« Og de gik stærkt i rette med ham.","Han svarede: »Hvad har jeg udrettet, som kan sammenlignes med, hvad I har udrettet? Er Efraims efterslæt ikke bedre end Abiezers vinhøst?","Gud gav midjanitternes høvdinge Oreb og Ze'eb i jeres hånd. Hvad har jeg formået, sammenlignet med jer?« Da han sagde dette, lagde deres vrede sig.","Gideon kom til Jordan og gik over sammen med de tre hundrede mand, der var med ham; de var udmattede af at forfølge fjenden.","Han sagde til mændene i Sukkot: »Giv de folk, jeg har med mig, nogle brød, for de er udmattede. Jeg er på jagt efter midjanitterkongerne Zeba og Salmunna.«","Stormændene i Sukkot sagde: »Du har vel allerede fået fat i Zeba og Salmunna, siden vi skal give din hær mad!«","Gideon svarede: »Jeg skal tærske jeres krop med ørkentjørn og tidsler, når Herren har givet Zeba og Salmunna i min hånd!«","Derfra drog han op til Penuel og sagde det samme til dem. Mændene i Penuel svarede ham på samme måde, som mændene i Sukkot havde svaret ham.","Så sagde han til mændene i Penuel: »Når jeg vender hjem som sejrherre, vil jeg rive jeres fæstning ned.«","Zeba og Salmunna lå i Karkor med deres hære, omkring femten tusind mand. Det var alt, hvad der var tilbage af Østens folks hær; der var faldet hundrede og tyve tusind våbenføre mænd.","Gideon drog op ad teltboernes vej øst for Noba og Jogbeha, og han slog hæren, som havde troet sig i sikkerhed.","De to midjanitterkonger Zeba og Salmunna flygtede, men han satte efter dem og tog dem til fange; og hele hæren blev grebet af rædsel.","Da Gideon, Joashs søn, vendte tilbage fra krigen og kom fra Heres-passet,","fangede han en ung mand fra Sukkot og spurgte ham ud, og den unge mand skrev navnene på stormændene og de ældste i Sukkot op til ham; det var i alt syvoghalvfjerds.","Gideon gik til mændene i Sukkot og sagde: »Her er Zeba og Salmunna, som I hånede mig for, da I sagde: Du har vel allerede fået fat i Zeba og Salmunna, siden vi skal give dine udmattede mænd mad!«","Så greb han byens ældste, tog ørkentjørn og tidsler og tærskede mændene i Sukkot med dem.","Fæstningen i Penuel rev han ned, og han dræbte byens mænd.","Derpå sagde han til Zeba og Salmunna: »Hvordan så de mænd ud, I dræbte ved Tabor?« De svarede: »De lignede dig. De så begge ud som kongesønner.«","Han sagde: »Det var mine brødre, sønner af min mor. Så sandt Herren lever: Hvis I havde ladet dem blive i live, ville jeg ikke have dræbt jer.«","Så sagde han til sin førstefødte søn Jeter: »Kom herhen og dræb dem!« Men Jeter trak ikke sit sværd; han turde ikke, han var jo kun en dreng.","Da sagde Zeba og Salmunna: »Kom selv hen og hug os ned! Mands værd, mands styrke!« Så gik Gideon hen og dræbte Zeba og Salmunna og tog de månesegl, deres kameler havde om halsen.","Israelitterne sagde til Gideon: »Du skal herske over os, både du og din søn og din sønnesøn, for du har frelst os fra midjanitterne.«","Gideon sagde til dem: »Nej, jeg skal ikke herske over jer, og min søn heller ikke. Herren skal herske over jer.«","Gideon sagde til dem: »Jeg vil bede jer alle om at give mig de næseringe, I har taget som bytte.« Fjenden havde nemlig næseringe af guld, for de var ismaelitter.","»Det skal du få,« sagde de, og så bredte de en kappe ud og kastede de næseringe, de havde taget som bytte, på den.","Guldnæseringene, som han havde bedt om, vejede sytten hundrede sekel; dertil kom måneseglene, øreringene og purpurklæderne, som midjanitterkongerne havde båret, foruden halskæderne, som deres kameler havde haft om halsen.","Af det lavede Gideon en efod, som han satte i sin by Ofra, og dér horede alle israelitterne med den. Den blev en snare for Gideon og hans hus.","Sådan bukkede midjanitterne under for israelitterne, og de løftede ikke hovedet igen. Derefter havde landet ro i fyrre år, så længe Gideon levede.","Jerubba'al, Joashs søn, drog hjem og blev der.","Gideon fik halvfjerds sønner, for han havde mange koner.","Han fik også en søn med en medhustru i Sikem; ham gav han navnet Abimelek.","Gideon, Joashs søn, døde i en høj alder og blev begravet i sin far abiezritten Joashs grav i Ofra.","Da Gideon var død, gav israelitterne sig igen til at hore med Ba'alerne; de gjorde Ba'al-Berit til deres gud.","De huskede ikke Herren deres Gud, som havde reddet dem fra deres fjender på alle sider.","De var ikke trofaste mod Jerubba'als, Gideons, hus og gengældte ham ikke alt det gode, han havde gjort mod Israel."],["Jerubba'als søn Abimelek gik til sine morbrødre i Sikem og bad dem og hele sin morfars slægt","om at spørge alle borgerne i Sikem: »Vil I helst have, at halvfjerds mænd, alle Jerubba'als sønner, skal herske over jer, eller at én mand skal gøre det?« Han mindede dem om, at han var af samme kød og blod som de.","Med disse ord talte morbrødrene hans sag for alle borgerne i Sikem, og de blev vundet for Abimelek; de sagde: »Han er jo vores slægtning.«","De gav ham halvfjerds sekel sølv fra Ba'al-Berits tempel, og for dem hvervede Abimelek nogle rå og ryggesløse mænd, som så fulgte ham.","Han gik hjem til sine slægtninge i Ofra og dræbte sine brødre, Jerubba'als halvfjerds sønner, på én og samme sten. Kun Jotam, Jerubba'als yngste søn, var tilbage, for han havde skjult sig.","Da samledes alle Sikems borgere og alle, der var i Bet-Millo, og gik hen og udråbte Abimelek til konge ved Stenstøtte-egen i Sikem.","Da Jotam fik det at vide, gik han op og stillede sig på toppen af Garizims bjerg og råbte med høj røst:<br>Hør på mig, Sikems borgere,<br>og må Gud høre på jer!<br>","Engang ville træerne<br>salve en konge over sig.<br>De sagde til oliventræet:<br>Du skal være konge over os!<br>","Men oliventræet sagde til dem:<br>Skulle jeg give afkald på min fede olie,<br>som guder og mennesker æres med,<br>og give mig til at knejse over træerne?<br>","Så sagde træerne til figentræet:<br>Kom, du skal være konge over os!<br>","Men figentræet sagde til dem:<br>Skulle jeg give afkald<br>på min søde og dejlige frugt<br>og give mig til at knejse over træerne?<br>","Så sagde træerne til vinstokken:<br>Kom, du skal være konge over os!<br>","Men vinstokken sagde til dem:<br>Skulle jeg give afkald på min vin,<br>som glæder guder og mennesker,<br>og give mig til at knejse over træerne?<br>","Så sagde alle træerne til tjørnebusken:<br>Kom, du skal være konge over os!<br>","Og tjørnebusken sagde til træerne:<br>Er det jeres oprigtige mening<br>at salve mig til konge over jer,<br>så kom og søg tilflugt i min skygge!<br>Ellers skal ild slå ud fra tjørnebusken<br>og fortære Libanons cedre.<br>","Var det i trofasthed og oprigtighed, at I gjorde Abimelek til konge? Var det godhed, I viste Jerubba'al og hans hus? Gengældte I ham, hvad han gjorde?","Han kæmpede for jer og satte livet på spil for at redde jer fra midjanitterne.","Men I har i dag rejst jer mod min fars hus og dræbt hans halvfjerds sønner på én og samme sten og udråbt Abimelek, hans trælkvindes søn, til konge over borgerne i Sikem, fordi han er jeres slægtning.","Var det trofasthed og oprigtighed, I viste Jerubba'al og hans hus i dag, så glæd jer over Abimelek, og gid han også må glæde sig over jer!","Men ellers skal ild slå ud fra Abimelek og fortære borgerne i Sikem og Bet-Millo, og ild slå ud fra borgerne i Sikem og fra Bet-Millo og fortære Abimelek!","Derpå tog Jotam flugten bort fra sin bror Abimelek. Han kom til Be'er, og dér slog han sig ned.","Da Abimelek havde hersket over Israel i tre år,","sendte Gud en ond ånd, der satte splid mellem borgerne i Sikem og Abimelek, så de faldt fra ham.","Det skete, for at voldshandlingen mod Jerubba'als halvfjerds sønner kunne blive hævnet og deres blod komme over deres bror Abimelek, som havde dræbt dem, og over borgerne i Sikem, som havde opmuntret Abimelek til at dræbe sine brødre.","Borgerne i Sikem lagde baghold på bjergtoppene, og de udplyndrede alle, som kom forbi på vejen. Det fik Abimelek at vide.","Ga'al, Ebeds søn, kom med sine brødre og tog ophold i Sikem, og borgerne i Sikem fik tillid til ham.","De gik ud i vingårdene og høstede druer og pressede dem og holdt fest. Så gik de ind i deres guds tempel, spiste og drak og gav sig til at forbande Abimelek.","Ga'al, Ebeds søn sagde: »Hvem er Abimelek, og hvem er sikemitterne, siden vi skal underkaste os ham? Er han ikke Jerubba'als søn, og er Zebul ikke hans byfoged? Nej, underkast jer Sikems far Hamors mænd! Hvorfor skal vi underkaste os Abimelek?","Hvis jeg kunne få dette folk med mig, skulle jeg snart få Abimelek fjernet. Så ville jeg sige til ham: Forstærk din hær, og ryk ud!«","Da Zebul, byens kommandant, hørte, hvad Ga'al, Ebeds søn, havde sagt, blev han vred","og sendte hemmeligt bud til Abimelek med den besked: »Ga'al, Ebeds søn, og hans brødre er kommet til Sikem. De hidser byen op imod dig.","Derfor skal du bryde op ved nattetide med dine folk og lægge dig i baghold ude på marken.","I morgen tidlig, når solen står op, skal du overfalde byen. Så vil Ga'al rykke ud imod dig med sine folk, og du kan gøre med ham, hvad du vil.«","Abimelek og alle hans folk brød så op ved nattetide og lagde sig i baghold i fire afdelinger uden for Sikem.","Ga'al, Ebeds søn, var kommet ud og havde taget opstilling ved indgangen til byporten, da Abimelek og hans folk rykkede ud fra bagholdet.","Da Ga'al fik øje på dem, sagde han til Zebul: »Se, der kommer nogle folk ned fra bjergtoppene.« Zebul sagde til ham: »Det er bjergenes skygger, du kan se. De ligner mænd.«","Men Ga'al blev ved; han sagde: »Se, der kommer nogle folk ned fra Jordens Navle, og en anden gruppe kommer ad vejen fra Spådoms-egen.«","Da sagde Zebul til ham: »Hvor er nu dine store ord? Det var dig, der sagde: Hvem er Abimelek, siden vi skal underkaste os ham? Dér har du de folk, du hånede. Ryk nu ud og kæmp mod dem!«","Så rykkede Ga'al ud i spidsen for borgerne i Sikem og gik til angreb på Abimelek.","Men Abimelek slog ham tilbage, og der lå mange dræbte helt hen til byporten.","Abimelek tog ophold i Aruma, og Zebul jog Ga'al og hans brødre bort fra Sikem.","Næste dag gik folkene ud på marken. Da Abimelek fik det at vide,","tog han sine folk, delte dem i tre afdelinger og lagde et baghold ude på marken. Da han så, at folkene gik ud fra byen, overfaldt han dem og dræbte dem.","Abimelek og den afdeling, som var med ham, trængte frem og tog opstilling ved indgangen til byporten, mens de to andre afdelinger overfaldt alle dem, som var ude på marken, og dræbte dem.","Efter at Abimelek havde angrebet byen hele dagen, indtog han den og dræbte dens indbyggere. Han rev byen ned og strøede salt på den.","Da folkene i Sikems fæstning hørte det, gik de alle ned i El-Berits tempelhal.","Så snart Abimelek fik at vide, at alle folkene fra Sikems fæstning var samlet,","gik han op på Salmonbjerget sammen med alle sine folk. Abimelek tog en økse i hånden, huggede grene af træerne og tog dem op på skulderen. Han sagde til sine folk: »Skynd jer at gøre det samme, som I har set mig gøre.«","Så huggede alle folkene grene af og fulgte efter Abimelek. De lagde grenene op over hallen og brændte den af over hovederne på dem, der var derinde. På den måde døde alle folkene i Sikems fæstning, omkring tusind mænd og kvinder.","Derpå drog Abimelek mod Tebes, og han belejrede byen og indtog den.","Midt i byen var der et fæstningstårn, og alle mændene og kvinderne og alle byens borgere flygtede derhen; de lukkede efter sig og gik op på taget af tårnet.","Abimelek nåede frem til tårnet og gik til angreb på det; men da han nærmede sig indgangen til tårnet for at sætte ild på det,","smed en kvinde en kværnsten ned i hovedet på ham og knuste hans hjerneskal.","Han kaldte hurtigt på sin våbendrager og sagde til ham: »Træk dit sværd, og giv mig dødsstødet, så ikke man skal sige, at en kvinde har dræbt mig!« Og hans våbendrager huggede ham ned, så han døde.","Da israelitterne så, at Abimelek var død, vendte de hjem.","Den ondskab, Abimelek havde øvet mod sin far ved at dræbe sine halvfjerds brødre,","og al sikemitternes ondskab lod Gud på den måde ramme dem selv. Således kom Jerubba'als søn Jotams forbandelse over dem."],["Efter Abimelek fremstod Tola som Israels befrier; han var fra Issakars stamme og søn af Puvva, sønnesøn af Dodo. Han boede i Shamir i Efraims bjergland.","Han var dommer i Israel i treogtyve år. Han døde og blev begravet i Shamir.","Efter ham fremstod gileaditten Jair. Han var dommer i Israel i toogtyve år.","Han havde tredive sønner; de red på tredive æsler og havde tredive byer, som den dag i dag kaldes Jairs teltbyer; de ligger i Gilead.","Jair døde og blev begravet i Kamon.","Men israelitterne gjorde på ny, hvad der var ondt i Herrens øjne. De dyrkede Ba'alerne og Astarterne og Arams, Sidons, Moabs, ammonitternes og filistrenes guder. De svigtede Herren og dyrkede ham ikke.","Da flammede Herrens vrede op mod Israel; han gav dem i hænderne på filistrene og på ammonitterne,","som det år knuste israelitterne. I atten år undertrykte de alle de israelitter, som boede øst for Jordan i amoritternes land i Gilead.","Ammonitterne satte også over Jordan og gik til angreb på Juda og Benjamin og på Efraims hus. Og Israel kom i stor nød.","Da råbte israelitterne til Herren og sagde: »Vi har syndet mod dig, for vi har svigtet vor Gud og dyrket Ba'alerne.«","Men Herren sagde til israelitterne: »Blev I ikke undertrykt af egypterne, amoritterne, ammonitterne, filistrene,","sidonierne, amalekitterne og midjanitterne? I råbte til mig, og jeg frelste jer fra dem.","Men I svigtede mig og dyrkede andre guder. Derfor vil jeg ikke frelse jer mere.","Gå hen og råb til de guder, I har valgt! De kan frelse jer, nu I er i nød.«","Da sagde israelitterne til Herren: »Vi har syndet. Gør med os, hvad du vil, blot du redder os nu.«","Så fjernede de de fremmede guder og dyrkede Herren. Da kunne han ikke længere bære, at Israel led nød.","Ammonitterne blev kaldt sammen og slog lejr i Gilead, og israelitterne samledes og slog lejr i Mispa.","Folket, Gileads høvdinge, sagde til hinanden: »Hvor er den mand, som vil åbne kampen mod ammonitterne? Han skal være overhoved for alle indbyggerne i Gilead.«"],["Gileaditten Jefta var en erfaren kriger. Han var søn af en skøge, og hans far hed Gilead.","Men Gilead fik også sønner med sin kone, og da de blev voksne, jog de Jefta bort. De sagde til ham: »Du skal ikke have del i arven fra vores fars slægt, for du er søn af en fremmed kvinde.«","Så flygtede Jefta bort fra sine brødre og slog sig ned i landet Tob, og nogle ryggesløse mænd samledes om ham og fulgte ham.","Nogen tid efter angreb ammonitterne Israel.","Da ammonitterne angreb Israel, drog Gileads ældste af sted for at hente Jefta fra landet Tob.","De sagde til ham: »Kom, du skal være vores anfører, så vi kan tage kampen op med ammonitterne.«","Jefta sagde til dem: »Var det ikke jer, der hadede mig og jog mig bort fra min fars hus? Hvorfor kommer I så til mig, nu da I er i nød?«","Gileads ældste svarede: »Det er jo derfor, vi henvender os til dig. Gå nu med os, og tag kampen op med ammonitterne. Så gør vi dig til overhoved for alle Gileads indbyggere.«","Jefta sagde til dem: »Hvis I henter mig tilbage, for at jeg skal tage kampen op med ammonitterne, og Herren giver dem i min magt, så vil jeg være jeres overhoved.«","Gileads ældste sagde til Jefta: »Herren skal være vidne mellem os på, at vi gør, som du har sagt!«","Så gik Jefta med Gileads ældste, og folket gjorde ham til overhoved og anfører. Og Jefta gentog alle sine ord for Herrens ansigt i Mispa.","Jefta sendte bud til ammonitterkongen og sagde: »Hvad er der os imellem, siden du går til angreb på mit land?«","Ammonitterkongen sagde til Jeftas sendebud: »Israelitterne tog mit land mellem Arnon og Jabbok helt til Jordan, dengang de drog op fra Egypten. Giv mig det nu godvilligt tilbage!«","Jefta sendte igen bud til ammonitterkongen","med den besked: »Dette siger Jefta: Israelitterne har ikke taget land fra moabitterne eller ammonitterne.","De drog op fra Egypten og gik gennem ørkenen til Sivhavet, og da de kom til Kadesh,","sendte de bud til Edoms konge og sagde: Lad os drage gennem dit land. Men Edoms konge ville ikke høre på dem. De sendte også bud til Moabs konge, men han ville heller ikke høre på dem. Så blev israelitterne boende i Kadesh.","Da de senere drog gennem ørkenen, gik de uden om Edom og Moab. De kom til egnen øst for Moab og slog lejr på den anden side af Arnon; de kom ikke ind på Moabs område, for Arnon er grænsen til Moab.","Så sendte israelitterne bud til amoritterkongen Sihon i Heshbon og sagde til ham: Lad os drage gennem dit land og komme hen, hvor vi skal.","Men Sihon stolede ikke på israelitterne og lod dem ikke drage gennem sit område. Han samlede hele sin hær, og de slog lejr i Jasa og angreb israelitterne.","Men Herren, Israels Gud, gav Sihon og hele hans hær i israelitternes magt; de slog dem og erobrede hele det land, amoritterne boede i.","De erobrede hele amoritternes område fra Arnon til Jabbok og fra Ørkenen til Jordan.","Herren, Israels Gud, drev amoritterne bort foran sit folk Israel, og nu vil du tage deres land i besiddelse!","Er det ikke sådan, at når Kemosh, din gud, fordriver nogen, så tager du deres land i besiddelse, og hver gang Herren, vor Gud, driver nogen bort foran os, så tager vi deres land i besiddelse?","Er du måske bedre end Moabs konge Balak, Sippors søn? Lå han i strid med israelitterne eller gik til angreb på dem?","I tre hundrede år har israelitterne boet i Heshbon med tilhørende småbyer, i Aro'er med tilhørende småbyer og i alle de byer, der ligger på Arnons bredder. Hvorfor har I ikke bemægtiget jer dem i al den tid?","Det er ikke mig, der har forbrudt mig mod dig, men du har handlet ondt mod mig ved at gå til angreb på mig. Herren, dommeren, skal i dag dømme israelitter og ammonitter imellem!«","Men ammonitterkongen ville ikke høre på de ord, sendebudene overbragte fra Jefta.","Da kom Herrens ånd over Jefta, og han drog gennem Gilead og Manasse og videre til Mispe i Gilead, og fra Mispe i Gilead drog han mod ammonitterne.","Jefta aflagde det løfte til Herren: »Hvis du giver ammonitterne i min hånd,","skal den første, der går ud af døren til mit hus og kommer mig i møde, når jeg vender hjem fra ammonitterne som sejrherre, tilhøre Herren; ham vil jeg ofre som brændoffer.«","Så drog Jefta ud til kamp mod ammonitterne. Og Herren gav dem i hans hånd.","Han tilføjede dem et stort nederlag og slog dem fra Aro'er helt til Minnit og til Abel-Keramim, tyve byer. Sådan bukkede ammonitterne under for israelitterne.","Da Jefta kom hjem til sit hus i Mispa, var det hans datter, der kom ham i møde, dansende til paukens lyd. Hun var hans eneste barn, han havde ellers ingen sønner eller døtre.","Da han fik øje på hende, flængede han sine klæder og sagde: »Ak, min datter! Du knuser mig, du styrter mig i ulykke. Jeg har aflagt et løfte til Herren, og jeg kan ikke tage mine ord i mig igen.«","Hun sagde til ham: »Har du aflagt et løfte til Herren, far, så gør med mig, som du har lovet, nu da Herren har givet dig hævn over dine fjender, ammonitterne.«","Og hun sagde: »Én ting beder jeg dig om: Giv mig en frist på to måneder, så jeg kan gå op i bjergene sammen med mine veninder og græde over, at jeg skal dø som jomfru.«","Han sagde: »Gå du blot!« og han lod hende være væk i to måneder. Hun gik ud i bjergene sammen med sine veninder og græd over, at hun skulle dø som jomfru.","Da de to måneder var gået, vendte hun hjem til sin far, og han gjorde med hende, som han havde givet løfte om. Hun havde aldrig været sammen med en mand.","at israelitiske kvinder fire dage hvert år går ud og synger klagesange over gileaditten Jeftas datter."],["Efraimitterne blev kaldt sammen og gik over Jordan til Safon. De sagde til Jefta: »Hvorfor gik du i krig mod ammonitterne uden at opfordre os til at gå med? Vi brænder huset af over hovedet på dig!«","Jefta sagde til dem: »Jeg og mine folk lå i hård strid med ammonitterne. Jeg bad jer om hjælp, men I kom mig ikke til hjælp mod dem.","Da jeg så, at I ikke ville hjælpe mig, satte jeg livet på spil og drog ud mod ammonitterne; og Herren gav dem i min hånd. Hvorfor går I nu til angreb på mig?«","Så samlede Jefta alle Gileads mænd og angreb efraimitterne. Gileads mænd slog efraimitterne, fordi de havde sagt: »I er flygtet fra Efraim!« – Gileaditterne, som før havde boet blandt efraimitterne, boede nu blandt manassitterne. –","Gileaditterne afskar efraimitterne fra Jordans vadesteder, og hver gang en af flygtningene fra Efraim sagde: »Lad mig komme over,« spurgte Gileads mænd ham: »Er du efraimit?« Svarede han nej,","sagde de til ham: »Sig shibbolet!« Hvis han så sagde sibbolet, fordi han ikke kunne udtale ordet rigtigt, greb de ham og huggede hovedet af ham ved Jordans vadesteder. Ved den lejlighed faldt der toogfyrre tusind efraimitter.","Jefta var dommer i Israel i seks år. Gileaditten Jefta døde og blev begravet i sin by i Gilead.","Efter ham var Ibsan fra Betlehem dommer i Israel.","Han havde tredive sønner. Han bortgiftede tredive døtre uden for slægten og hentede tredive svigerdøtre hjem til sine sønner. Han var dommer i Israel i syv år.","Ibsan døde og blev begravet i Betlehem.","Efter ham var zebulonitten Elon dommer i Israel. Han var dommer i Israel i ti år.","Zebulonitten Elon døde og blev begravet i Ajjalon i Zebulon.","Efter ham var Abdon, Hillels søn fra Pir'aton, dommer i Israel.","Han havde fyrre sønner og tredive sønnesønner; de red på halvfjerds æsler. Han var dommer i Israel i otte år.","Abdon, Hillels søn fra Pir'aton, døde og blev begravet i Pir'aton i Efraim på amalekitterbjerget."],["Israelitterne gjorde på ny, hvad der var ondt i Herrens øjne, og Herren gav dem i filistrenes hånd i fyrre år.","I Sor'a boede der en mand af danitternes slægt; han hed Manoa. Hans kone var ufrugtbar og havde ingen børn.","Men Herrens engel viste sig for kvinden og sagde til hende: »Du er ufrugtbar og har ikke fået børn; men du skal blive med barn og føde en søn.","Tag dig i agt for at drikke vin eller øl, og spis ikke noget, der er urent.","For du skal blive med barn og føde en søn. Der må aldrig komme en ragekniv på hans hoved; for drengen skal være Guds nasiræer lige fra moders liv. Han skal gøre de første skridt til at frelse Israel fra filistrene.«","Kvinden gik til sin mand og sagde til ham: »Der kom en gudsmand til mig. Han så ud som en Guds engel, han var meget frygtindgydende. Jeg spurgte ham ikke, hvor han var fra, og han fortalte mig ikke, hvad han hed.","Han sagde til mig: Du skal blive med barn og føde en søn. Nu må du ikke drikke vin eller øl, du må ikke spise noget, der er urent, for drengen skal være Guds nasiræer fra moders liv til sin dødsdag.«","Da bad Manoa til Herren og sagde: »Hør mig, Herre! Lad den gudsmand, du sendte, komme til os igen, så han kan fortælle os, hvordan vi skal bære os ad med den dreng, der skal fødes.«","Gud bønhørte Manoa, og Guds engel kom igen til kvinden; hun opholdt sig ude på marken, og hendes mand Manoa var ikke hos hende.","Hun skyndte sig hen og fortalte det til sin mand. »Nu har den mand, som kom til mig forleden dag, vist sig for mig,« sagde hun.","Manoa fulgte straks med sin kone, og da han kom hen til manden, sagde han til ham: »Er du den mand, som talte til min kone?« Han svarede ja,","og Manoa spurgte: »Når nu dine ord går i opfyldelse, hvad skal der så ske med drengen, og hvordan skal vi bære os ad med ham?«","Herrens engel svarede Manoa: »Din kone skal tage sig i agt for alt det, jeg talte til hende om.","Hun må ikke spise noget, der kommer fra en vinstok, hun må ikke drikke vin eller øl, hun må ikke spise noget, der er urent. Hun skal holde alt det, jeg har befalet hende.«","Manoa sagde til Herrens engel: »Kan vi ikke overtale dig til at blive her, så vil vi tilberede et gedekid til dig.«","Men Herrens engel sagde til Manoa: »Selv om du fik mig overtalt, ville jeg ikke spise din mad. Men hvis du vil bringe et brændoffer, så skal du ofre det til Herren.« – Manoa vidste ikke, at det var Herrens engel. –","Manoa sagde til Herrens engel: »Hvad er dit navn? For vi vil vise dig ære, når dine ord går i opfyldelse.«","Herrens engel sagde: »Hvorfor spørger du om mit navn? Mit navn er underfuldt.«","Så tog Manoa gedekiddet og afgrødeofferet og ofrede det på klippen til Herren, som handler underfuldt. Mens Manoa og hans kone så på det,","slog flammen op fra alteret. Herrens engel steg op til himlen i flammen, mens Manoa og hans kone så på det, og de kastede sig til jorden;","Herrens engel viste sig ikke mere for Manoa og hans kone. Da forstod Manoa, at det var Herrens engel,","og han sagde til sin kone: »Nu skal vi dø, for vi har set Gud!«","Men hans kone sagde til ham: »Hvis Herren havde besluttet, at vi skulle dø, ville han ikke have taget imod vores brændoffer og afgrødeoffer eller ladet os se og høre alt dette.«","Kvinden fødte en søn, og hun kaldte ham Samson. Drengen voksede op, og Herren velsignede ham.","Og Herrens ånd begyndte at virke i ham i Dans lejr mellem Sor'a og Eshtaol."],["Engang gik Samson ned til Timna. Der så han en filisterkvinde.","Da han kom hjem, fortalte han det til sin far og mor. Han sagde: »Jeg har set en filisterkvinde i Timna. Lad mig få hende til kone!«","Hans far og mor sagde til ham: »Findes der ingen kvinder blandt dine landsmænd og i hele vort folk, siden du vil gå hen og gifte dig med en af de uomskårne filistres kvinder?« Men Samson sagde til sin far: »Lad mig få hende til kone, for hende synes jeg om.«","Hans far og mor vidste ikke, at det kom fra Herren, og at han søgte anledning til strid med filistrene. På den tid herskede filistrene over Israel.","Så gik Samson og hans far og mor ned til Timna. Da de nåede til Timnas vingårde, kom en brølende løve imod ham.","Da greb Herrens ånd ham, og han rev løven midt over med de bare næver, som om det var et kid. Men han fortalte ikke sin far og mor, hvad han havde gjort.","Han gik ned og friede til kvinden, for hende syntes han om.","Da han nogen tid efter vendte tilbage for at gifte sig med hende, drejede han af for at se løvens ådsel, og da viste det sig, at der var en bisværm og honning i løvens døde krop.","Han skrabede honningen ud i sine hænder og spiste af den, mens han gik videre. Da han kom tilbage til sin far og mor, gav han også dem noget, og de spiste det. Men han fortalte dem ikke, at han havde skrabet honningen ud af løvens døde krop.","Hans far gik ned til kvinden, og Samson holdt et gilde dér, for sådan plejede de unge mænd at gøre.","Da folkene så ham, udvalgte de tredive brudesvende til at ledsage ham.","Samson sagde til dem: »Nu vil jeg stille jer en gåde. Hvis I kan gætte den og give mig løsningen på den i løbet af de syv dage, gildet varer, vil jeg give jer tredive linnedkjortler og tredive sæt festklæder.","Men hvis ikke I kan løse den, skal I give mig tredive linnedkjortler og tredive sæt festklæder.« De sagde til ham: »Kom med gåden; lad os høre den!«","Og han sagde til dem:<br>»Fra æderen kom æde,<br>fra den stærke noget sødt.«<br>Men efter tre dage havde de ikke løst gåden.","Den fjerde dag sagde de til Samsons brud: »Du skal lokke din mand til at give os løsningen på gåden! Ellers brænder vi dig og din familie inde. Er det for at bringe os til tiggerstaven, I har indbudt os?«","Og Samsons brud plagede ham med sin gråd. »Du hader mig bare,« sagde hun, »du elsker mig ikke. Du har stillet mine landsmænd en gåde uden at give mig løsningen.« Han sagde til hende: »Jeg har ikke engang givet den til min far og mor, skulle jeg så give den til dig?«","I de syv dage, de holdt gilde, plagede hun ham med sin gråd, og den syvende dag gav han hende løsningen på gåden, fordi hun blev ved at plage ham; og hun gav den videre til sine landsmænd.","Den syvende dag, før solen gik ned, sagde byens mænd til ham:<br>»Hvad er sødere end honning,<br>hvad er stærkere end løven?«<br>Han svarede:<br>»Hvis ikke I havde pløjet med min kvie,<br>havde I ikke gættet min gåde.«<br>","Da greb Herrens ånd ham, og han gik ned til Ashkalon og slog tredive mænd ihjel. Han tog deres tøj og gav klæderne til dem, der havde løst gåden. I vrede gik han op til sin fars hus.","Men Samsons kone blev givet til den brudesvend, der havde været hans brudefører."],["Nogen tid efter ville Samson besøge sin kone en dag i hvedehøsten; han havde et gedekid med. Han sagde: »Lad mig gå ind i kammeret til min kone.« Hendes far gav ham ikke lov til det,","men sagde: »Jeg troede bestemt, at du havde vraget hende, så jeg gav hende til din brudefører. Men hendes lillesøster er smukkere end hun. Hende kan du få i stedet for.«","Samson sagde til dem: »Denne gang er jeg uden skyld over for filistrene, når jeg bringer en ulykke over dem.«","Så gik Samson ud og fangede tre hundrede ræve og bandt halerne sammen på dem to og to. Så tog han nogle fakler og anbragte en fakkel i hvert par haler.","Derefter tændte han faklerne og slap rævene løs i filistrenes kornmarker; på den måde satte han ild på både kornstakkene og det uhøstede korn og på vingårdene og olivenlundene.","Da filistrene spurgte, hvem der havde gjort det, lød svaret: »Det har Samson, timnittens svigersøn, fordi timnitten har taget hans kone og givet hende til hans brudefører.« Så gik filistrene hen og brændte hende og hendes far inde.","Samson sagde til dem: »Når I bærer jer sådan ad, er der intet, der kan standse mig, før jeg har hævnet mig på jer.«","Så slog han dem fuldstændig sønder og sammen. Derefter gik han ned til klippekløften ved Etam, og dér blev han.","Filistrene drog op og slog lejr i Juda, og de spredte sig ud over egnen omkring Lehi.","Da judæerne spurgte, hvorfor de var draget op imod dem, svarede de: »Vi er draget op for at binde Samson og gøre det samme mod ham, som han har gjort mod os.«","Så gik tre tusind mænd fra Juda ned til klippekløften ved Etam, og de sagde til Samson: »Er du ikke klar over, at filistrene har magten over os? Hvad er det dog, du har gjort mod os?« Han svarede: »Jeg har gjort det samme mod dem, som de har gjort mod mig.«","De sagde til ham: »Vi er kommet for at binde dig og overgive dig til filistrene.« Samson sagde: »Sværg på, at I ikke vil slå mig ihjel.«","De sagde til ham: »Nej, nej, vi vil kun binde dig og overgive dig til dem. Vi vil bestemt ikke dræbe dig.« Så bandt de ham med to nye reb og førte ham op fra klippekløften.","Men da han var kommet til Lehi og filistrene mødte ham med jubelråb, greb Herrens ånd ham, og rebene om hans arme blev som hørsnor, der er svedet af ild, og båndene gled af hans hænder.","Han opdagede en frisk æselkæbe og rakte hånden ud efter den, tog den og dræbte tusind mand med den.","Han sagde:<br>»Med en æselkæbe<br>har jeg banket dem sønder og sammen,<br>med en æselkæbe<br>har jeg dræbt tusind mand.«<br>","Da han havde sagt det, kastede han kæben fra sig. Derfor kaldte man det sted Ramat-Lehi.","Han var blevet meget tørstig, og han råbte til Herren: »Du har ladet din tjener vinde denne store sejr; skal jeg så dø af tørst og falde i hænderne på de uomskårne?«","Da kløvede Gud den hulning, der er i Lehi, så der strømmede vand ud derfra. Han drak og kom til kræfter igen. Derfor kaldte man den En-ha-Kore. Den findes i Lehi den dag i dag.","Samson var dommer i Israel i filistrenes dage i tyve år."],["Engang gik Samson til Gaza. Der så han en skøge, og han gik ind til hende.","Da gazitterne fik at vide, at Samson var kommet, omringede de stedet, og hele natten lå de på lur efter ham ved byporten. De lå stille natten igennem, idet de tænkte: »Så snart det bliver lyst, vil vi slå ham ihjel.«","Samson blev liggende til midnat. Så stod han op og greb fat i portfløjene og de to dørstolper, rykkede dem op sammen med portslåen, tog dem på sine skuldre og bar dem op på toppen af bjerget ved Hebron.","Senere blev han forelsket i en kvinde, der boede i Sorekdalen. Hun hed Dalila.","Filisterfyrsterne kom op til hende og sagde: »Du skal lokke ham til at røbe, hvor han har sine vældige kræfter fra, og hvordan vi kan få magten over ham, så vi kan binde ham og uskadeliggøre ham. Så vil vi hver give dig elleve hundrede sekel sølv.«","Dalila sagde til Samson: »Fortæl mig, hvor du har dine vældige kræfter fra, og hvordan man kan binde dig og uskadeliggøre dig.«","Samson svarede: »Hvis man binder mig med syv friske sener, som endnu ikke er tørre, bliver jeg svag som ethvert andet menneske.«","Så bragte filisterfyrsterne hende syv friske sener, som endnu ikke var tørre, og dem bandt hun ham med.","Samtidig lå der folk på lur i kammeret hos hende. Så sagde hun til ham: »Filistrene er over dig, Samson!« Men han sprængte senerne, som om det var snore af blår, der var kommet for nær til ild, og hvor han havde sine kræfter fra, fik ingen at vide.","Dalila sagde til Samson: »Du har jo narret mig og løjet for mig. Fortæl mig nu, hvordan man kan binde dig.«","Han svarede: »Hvis man binder mig stramt med nye reb, som aldrig før har været brugt, bliver jeg svag som ethvert andet menneske.«","Så tog Dalila nogle nye reb og bandt ham, og hun sagde til ham: »Filistrene er over dig, Samson!« Samtidig lå der folk på lur i kammeret. Men han sprængte rebene om sine arme, som om det var tråd.","Dalila sagde til Samson: »Du narrer mig stadigvæk og lyver for mig. Fortæl mig nu, hvordan man kan binde dig.« Han svarede: »Hvis du væver mine syv hårfletninger sammen med trenden og fæstner dem til væggen med pløkken, bliver jeg svag som ethvert andet menneske.«","Så dyssede hun ham i søvn og vævede hans syv hårfletninger sammen med trenden og fæstnede dem til væggen med pløkken, og så sagde hun til ham: »Filistrene er over dig, Samson!« Han vågnede og rev både pløkken og trenden ud.","Hun sagde til ham: »Hvordan kan du sige, at du elsker mig, når du ikke har tillid til mig. Nu har du narret mig tre gange og ikke fortalt mig, hvor du har dine vældige kræfter fra.«","Sådan pinte og plagede hun ham hver dag med sine ord, så han til sidst blev dødtræt","og fortalte hende sandheden: »Der er aldrig kommet en ragekniv på mit hoved, for jeg har lige fra moders liv været en Guds nasiræer,« sagde han. »Hvis mit hår bliver skåret af, mister jeg mine kræfter og bliver svag som ethvert andet menneske.«","Dalila var nu klar over, at han havde fortalt hende sandheden, og hun sendte bud efter filisterfyrsterne og sagde: »Kom, for denne gang har han fortalt mig sandheden.« Filisterfyrsterne kom op til hende, og de havde pengene med.","Hun dyssede ham i søvn i sit skød, og hun tilkaldte en mand, som skar hans syv hårfletninger af. Fra da af var han uskadeliggjort og havde mistet sine kræfter.","Så sagde hun: »Filistrene er over dig, Samson!« Han vågnede og tænkte: »Jeg skal nok slippe fra det og ryste mig fri ligesom de andre gange.« Han vidste nemlig ikke, at Herren havde forladt ham.","Men filistrene greb ham og stak øjnene ud på ham og førte ham ned til Gaza, hvor de lagde ham i lænker, og i fængslet blev han sat til at dreje kværnen.","Men hans hår, der var blevet skåret af, begyndte at vokse ud igen.","Filisterfyrsterne samledes for at holde en stor offerfest for deres gud Dagon. De sagde:<br>»Vor gud har givet<br>vor fjende Samson i vor hånd!«<br>","Da de var kommet i stemning, sagde de: »Hent Samson, så vi kan have lidt morskab af ham.« Så hentede de ham fra fængslet, og de morede sig over ham. De stillede ham op mellem søjlerne,","og da folket så ham, lovpriste de deres gud og sagde:<br>»Vor gud har givet<br>vor fjende i vor hånd,<br>ham som hærgede vort land<br>og dræbte mange af os.«<br>","Samson sagde til drengen, der førte ham ved hånden: »Slip mig, og lad mig røre ved søjlerne, som bærer taget, så jeg kan læne mig til dem.«","Huset var fuldt af mænd og kvinder, alle filisterfyrsterne var der, og på taget var der omkring tre tusind mænd og kvinder, som så på, at de morede sig over Samson.","Da råbte Samson til Herren: »Gud Herre! Husk på mig, og giv mig min styrke igen blot denne ene gang, Gud, så jeg kan hævne mig på filistrene for et af mine to øjne.«","Samson satte hænderne mod de to søjler i midten, som bar taget, og stemmede imod den ene med sin højre hånd og imod den anden med sin venstre","og sagde: »Lad mig dø sammen med filistrene!« Så rettede han sig ud med en sådan kraft, at huset styrtede sammen over fyrsterne og alle de folk, der var der. Sådan dræbte han ved sin død flere, end han havde dræbt, mens han levede.","Hans brødre og hele hans fars slægt gik ned og hentede ham. De bar ham hjem og begravede ham i hans far Manoas grav mellem Sor'a og Eshtaol. Han havde været dommer i Israel i tyve år."],["I Efraims bjergland boede en mand, der hed Mika.","Han sagde til sin mor: »De elleve hundrede sekel sølv, som blev taget fra dig, dem har jeg; det er mig, der har taget dem. Nu skal du få dem tilbage. Du udtalte en forbandelse, som jeg selv hørte.« Da sagde hans mor: »Herren velsigne dig, min søn!«","Han gav sin mor de elleve hundrede sekel sølv tilbage, og hun sagde: »Disse penge helliger jeg hermed Herren, og jeg overdrager min søn dem til at få lavet et udskåret og støbt gudebillede.«","Han gav sin mor pengene tilbage, og hun tog to hundrede sekel sølv og gav dem til en guldsmed, som lavede et udskåret og støbt gudebillede. Det kom til at stå i Mikas hus.","Denne Mika havde et gudshus. Han lavede en efod og en husgud, og han indsatte en af sine sønner til præst hos sig.","På den tid var der ingen konge i Israel. Enhver gjorde, hvad han fandt for godt.","I Betlehem i Juda var der en ung mand af Judas slægt; han var levit og havde slået sig ned dér.","Denne mand forlod byen Betlehem i Juda for at slå sig ned, hvor han kunne komme til det. På sin vandring kom han til Mikas hus i Efraims bjergland.","Mika spurgte ham, hvor han kom fra, og han svarede: »Jeg er en levit fra Betlehem i Juda; jeg er på vandring for at slå mig ned, hvor jeg kan komme til det.«","Mika sagde til ham: »Bliv hos mig, og vær fader og præst hos mig. Jeg vil give dig ti sekel sølv om året og holde dig med klæder og kost.«","Levitten tog imod tilbudet og blev boende hos manden, der behandlede den unge mand som en søn.","Mika indsatte levitten som sin præst, og den unge mand blev boende i Mikas hus.","Og Mika sagde: »Nu ved jeg, at Herren vil vise mig godhed, for jeg har fået en levit til præst.«"],["På den tid var der ingen konge i Israel.","Derfor udvalgte danitterne af deres slægt fem tapre mænd fra Sor'a og Eshtaol og sendte dem af sted for at udspionere landet og skaffe sig oplysninger om det. De sagde til dem: »Gå ud og skaf oplysninger om landet.« Mændene kom til Mikas hus i Efraims bjergland og overnattede dér.","Dengang de var i nærheden af Mikas hus, havde de genkendt den unge levits stemme. De tog derind og sagde til ham: »Hvem har bragt dig hertil? Hvad laver du her? Hvorfor er du her?«","Så fortalte han dem, at sådan og sådan havde Mika gjort mod ham, og at han havde ansat ham som sin præst.","De sagde til ham: »Spørg Gud, så vi kan få at vide, om vores ærinde vil lykkes.«","Præsten sagde til dem: »Gå med fred! Herren er med jer i jeres ærinde.«","Så gik de fem mænd videre og kom til Lajish, som lå i tryghed. De så, at folk dér levede roligt og trygt ligesom sidonierne; der var ikke mangel på nogen verdens ting; de var endda rige. De boede langt fra sidonierne og havde intet med aramæerne at gøre.","Da de kom tilbage til deres brødre i Sor'a og Eshtaol, spurgte deres brødre dem: »Hvordan gik det?«","De svarede: »Kom, lad os drage op mod dem, for vi har set, hvor godt landet er. Hvad venter I på? Skynd jer nu ud at erobre landet!","Når I kommer derhen, kommer I til et folk, der lever trygt, og landet er vidtstrakt. Gud har givet det i jeres hånd; det er et sted, hvor der ikke er mangel på nogen verdens ting.«","Så brød seks hundrede bevæbnede mænd af danitternes slægt op fra Sor'a og Eshtaol.","De drog op og slog lejr i Kirjat-Jearim i Juda. Derfor kaldes det sted den dag i dag Dans lejr; det ligger vest for Kirjat-Jearim.","Derfra drog de over til Efraims bjergland og kom til Mikas hus.","De fem mænd, som havde været ude at udspionere egnen omkring Lajish, sagde til deres brødre: »Ved I, at der i et af husene her er en efod, en husgud og et udskåret og støbt gudebillede? Nu forstår I vel, hvad I skal gøre!«","De gik derhen og kom til den unge levits hus, Mikas hus, og hilste på ham.","Mens de seks hundrede bevæbnede danitter blev stående ved porten,","gik de fem mænd, som havde været ude at udspionere landet, op og tog det udskårne billede, efoden, husguden og det støbte billede. Præsten stod ved porten sammen med de seks hundrede bevæbnede mænd.","Da de fem mænd var gået ind i Mikas hus og havde taget det udskårne billede, efoden, husguden og det støbte billede, sagde præsten til dem: »Hvad er det, I gør?«","De svarede: »Ti stille! Læg hånden på munden, og følg med os! Bliv fader og præst hos os! Vil du hellere være præst for én mands hus end for en stamme og slægt i Israel?«","Da blev præsten glad, og han tog efoden og husguden og gudebilledet og sluttede sig til dem.","Så vendte de om og gik bort, idet de satte børnene og kvæget og deres ejendele forrest.","De var kommet et stykke væk fra Mikas hus, da mændene i husene rundt om Mikas hus blev kaldt sammen. De indhentede danitterne","og råbte til dem. Danitterne vendte sig om og sagde til Mika: »Hvad er der i vejen, siden du har kaldt folk sammen?«","Han svarede: »I har taget den gud, jeg har lavet, og præsten, og er draget af sted! Hvad har jeg tilbage? Hvordan kan I dog spørge mig, hvad der er i vejen?«","Danitterne sagde til ham: »Vi vil ikke høre et ord mere fra dig! Ellers kunne det være, at nogle blev forbitrede og huggede jer ned, og så ville du og din familie komme til at bøde med livet.«","Så gik danitterne deres vej, og da Mika indså, at de var for stærke for ham, vendte han om og gik hjem.","Efter at danitterne havde taget det, Mika havde lavet, og hans præst, drog de mod Lajish, mod et folk, der levede roligt og trygt. De huggede indbyggerne ned med sværd og brændte byen ned,","uden at nogen kunne redde den, for den lå langt fra Sidon og havde intet med aramæerne at gøre. Den lå i dalen ved Bet-Rehob. De byggede byen op og bosatte sig der.","De gav byen navnet Dan efter deres stamfader Dan, som var søn af Israel. Tidligere hed den Lajish.","Derpå stillede danitterne gudebilledet op. Jonatan, Gershoms søn, Moses' sønnesøn, og hans efterkommere var præster for danitternes stamme lige til den dag, befolkningen blev ført i eksil.","Det gudebillede, Mika havde lavet, stillede de op, og det stod der al den tid, Guds hus var i Shilo."],["På den tid, da der ingen konge var i Israel, var der en levit, der havde slået sig ned langt oppe i Efraims bjergland; han havde taget en kvinde fra Betlehem i Juda til medhustru.","Hun blev vred på ham og forlod ham og gik til sin fars hus i Betlehem i Juda. Da hun havde været der en fire måneders tid,","tog hendes mand af sted efter hende for at overtale hende til at vende tilbage. Han havde sin karl og et par æsler med. Den unge pige førte ham ind i sin fars hus, og da faderen fik øje på ham, gik han ham glad i møde.","Hans svigerfar, pigens far, holdt på ham, så han blev hos ham i tre dage, og de spiste og drak og sov der.","Da han den fjerde dag om morgenen gjorde sig klar til at tage af sted, sagde pigens far til sin svigersøn: »Styrk dig først med lidt mad. Bagefter kan I gå.«","Så blev de. De to spiste og drak sammen; pigens far sagde så til manden: »Bliv her dog til i morgen, og gør dig det behageligt!«","Men da manden alligevel ville bryde op, nødte hans svigerfar ham, så han blev der endnu en nat.","Da han den femte dag om morgenen ville tage af sted, sagde pigens far: »Styrk dig først med lidt mad; I kan vente til hen på eftermiddagen.« Så spiste de to sammen.","Da manden ville tage af sted sammen med sin medhustru og sin karl, sagde hans svigerfar, pigens far, til ham: »Dagen går på hæld. Bliv her natten over, og gør dig det behageligt! I morgen tidlig kan I tage af sted; så kan du komme hjem.«","Men manden ville ikke blive natten over; han tog af sted, og noget efter var han på højde med Jebus, det samme som Jerusalem. Han havde et par opsadlede æsler med sig. Hans medhustru var også med.","Da de nu var i nærheden af Jebus og solen var ved at gå ned, sagde karlen til sin herre: »Kom, lad os tage ind i jebusitternes by her og overnatte.«","Men hans herre sagde til ham: »Nej, vi vil ikke tage ind i en fremmed by, hvor der ikke bor israelitter. Vi tager videre til Gibea.","Kom,« sagde han til karlen, »lad os tage et andet sted hen; vi overnatter i Gibea eller Rama.«","Så gik de videre. Da solen gik ned, var de i nærheden af Gibea i Benjamin,","og de tog ind i Gibea for at overnatte dér. Da de var kommet derind, slog de sig ned på byens torv; der var ingen, der tilbød dem husly for natten.","Men ud på aftenen kom en gammel mand hjem fra arbejdet i marken. Han var fra Efraims bjergland, og han boede som fremmed i Gibea; stedets befolkning var benjaminitter.","Da den gamle mand fik øje på den vejfarende på byens torv, sagde han: »Hvor skal du hen, og hvor kommer du fra?«","Han svarede: »Vi er på vej fra Betlehem i Juda op i Efraims bjergland, hvor jeg bor. Jeg har været i Betlehem i Juda og er nu på vej hjem. Men der er ingen, der tilbyder mig husly.","Jeg har både strå og foder til vores æsler, herre; jeg har også brød og vin til mig selv og kvinden og til karlen, jeg har med. Vi mangler intet!«","Da sagde den gamle mand: »Du er velkommen! Lad mig sørge for alt, hvad du har brug for. Her på torvet skal du i hvert fald ikke overnatte.«","Han tog ham med hjem og sørgede for foder til æslerne, og da de havde vasket støvet af fødderne, spiste de og drak.","Mens de sad og havde det rart, blev huset omringet af mændene i byen, og det var ondsindede mennesker. De hamrede på døren og råbte til den gamle mand, der ejede huset: »Kom ud med den mand, der er kommet til dit hus. Vi vil ligge med ham!«","Men manden, der ejede huset, gik ud til dem og sagde: »Nej, brødre, I må ikke handle ondt! Så nedrigt må I ikke bære jer ad, nu da denne mand er kommet til mit hus.","Her er min datter; hun er jomfru. Hende vil jeg føre ud til jer, så I kan voldtage hende og gøre med hende, hvad I har lyst til. Men denne mand må I ikke gøre noget så nedrigt imod.«","Men mændene ville ikke høre på ham. Så tog manden sin medhustru og førte hende ud på gaden til dem. Og de lå med hende og mishandlede hende hele natten, lige til det blev morgen; de slap hende først, da det var ved at blive lyst.","Ved daggry kom kvinden og faldt sammen foran døren til mandens hus, hvor hendes herre var, og dér lå hun, lige til det var helt lyst.","Om morgenen stod hendes herre op, og da han åbnede døren og gik ud for at drage videre, fandt han sin medhustru liggende foran døren med hænderne på tærskelen.","Han sagde til hende: »Rejs dig op, så vi kan komme af sted!« Men der kom intet svar. Så løftede han hende op på æslet og begav sig hjemad.","Da han var kommet hjem, greb han en kniv, tog sin medhustru og skar hende i tolv stykker, led for led, og sendte stykkerne af hende ud i hele Israel.","Og alle, der så det, sagde: »Lige siden israelitterne drog op fra Egypten, er sådan noget aldrig sket; vi har aldrig oplevet noget lignende. Tænk nu over det! Sig, hvad I råder til!«"],["Da rykkede alle israelitterne ud, og hele menigheden samledes hos Herren i Mispa, alle som én fra Dan til Be'ersheba og fra Gilead.","Høvdingene over hele folket, alle Israels stammer, mødte op i Guds folks forsamling, i alt fire hundrede tusind våbenføre mænd af fodfolket.","Og benjaminitterne hørte, at israelitterne var draget op til Mispa.","Levitten, den myrdede kvindes mand, sagde: »Jeg og min medhustru kom til Gibea i Benjamin for at overnatte der.","Borgerne i Gibea rejste sig imod mig og omringede det hus, hvor jeg var om natten. Mig havde de tænkt sig at dræbe, og de voldtog min medhustru, så hun døde.","Så tog jeg min medhustru og skar hende i stykker og sendte stykkerne af hende ud i alle egne af Israels land, fordi de havde handlet så skamløst og nedrigt i Israel.","Nu er I her, alle israelitter; sig, hvad I råder til!«","Da rejste hele folket sig, alle som én, og sagde: »Vi går ikke hver til sit! Ingen af os tager hjem!","Sådan vil vi gøre mod Gibea: Vi vil drage op mod den efter lodkastning.","Af alle Israels stammer vil vi udtage ti mand for hver hundrede og hundrede for hver tusind og tusind for hver ti tusind; de skal hente proviant til dem, der er kommet for at gengælde Gibea i Benjamin den nedrighed, de har begået i Israel.«","Så sluttede israelitterne sig sammen mod byen, alle som én.","Israels stammer sendte mænd rundt i hele Benjamins stamme med den besked: »Hvad er det dog for en forbrydelse, der er begået hos jer!","Udlevér de ondsindede mænd i Gibea, så vi kan dræbe dem og udrydde det onde af Israel.« Men benjaminitterne ville ikke høre på deres brødre israelitterne.","Fra byerne samledes benjaminitterne i Gibea for at rykke ud til kamp mod israelitterne,","og den dag mønstrede benjaminitterne seksogtyve tusind våbenføre mænd fra byerne. Desuden mønstrede indbyggerne i Gibea syv hundrede udvalgte mænd.","Blandt alle disse folk var der syv hundrede udvalgte mænd, der var kejthåndede. De kunne alle slynge med sten og ramme på et hår uden at fejle.","Israelitterne – fraregnet Benjamin – mønstrede fire hundrede tusind våbenføre mænd, alle sammen krigere.","Israelitterne drog nu op til Betel og spurgte Gud: »Hvem af os skal først drage op og angribe benjaminitterne?« Herren svarede: »Det skal Juda.«","Om morgenen brød israelitterne op og slog lejr i nærheden af Gibea.","Så rykkede de ud mod benjaminitterne og stillede op til kamp mod dem ved Gibea.","Benjaminitterne rykkede ud fra Gibea, og den dag strakte de toogtyve tusind israelitter til jorden.","Så drog israelitterne op til Betel. De græd for Herrens ansigt lige til aften, og de spurgte Herren: »Skal vi igen gå til angreb på vores brødre benjaminitterne?« Herren svarede: »Ja, drag op mod dem!«","Folket, israelitterne, fattede mod og stillede igen op til kamp på samme sted som dagen før.","De rykkede frem mod benjaminitterne den anden dag.","Men benjaminitterne rykkede ud imod dem fra Gibea den anden dag og strakte yderligere atten tusind israelitter til jorden, alle sammen våbenføre mænd.","Så drog alle israelitterne, hele folket, op til Betel. Dér satte de sig og græd for Herrens ansigt, og de fastede den dag lige til aften, og de bragte brændofre og måltidsofre for Herrens ansigt.","Derpå rådspurgte de Herren; på den tid stod Guds pagts ark dér,","og Pinehas, Eleazars søn, Arons sønnesøn, gjorde tjeneste for Herrens ansigt på den tid. Israelitterne spurgte: »Skal vi igen rykke ud til kamp mod vores brødre benjaminitterne, eller skal vi lade være?« Herren svarede: »Drag op, for i morgen giver jeg dem i jeres hånd.«","Så lagde israelitterne baghold rundt om Gibea.","Den tredje dag drog israelitterne op mod benjaminitterne og gik i stilling over for Gibea ligesom de andre gange.","Benjaminitterne rykkede ud imod hæren og blev trukket væk fra byen. Ligesom de andre gange huggede de til at begynde med nogle af israelitterne ned på åbent land, langs vejene som førte til Betel og til Gibeon; der faldt omkring tredive mand.","Benjaminitterne tænkte: »Vi har slået dem ligesom før!« Men israelitterne sagde: »Lad os flygte, så vi får dem trukket væk fra byen og ud på vejene.«","Så brød alle israelitterne op derfra, hvor de stod, og gik i stilling i Ba'al-Tamar, mens mændene i bagholdet dukkede op fra deres skjul vest for Geba.","Ti tusind mand, udvalgt fra hele Israel, gik frem mod Gibea, og kampen blev hård. Benjaminitterne vidste ikke, at ulykken var ved at ramme dem.","Herren slog benjaminitterne i kampen mod israelitterne. Den dag udryddede israelitterne femogtyve tusind ét hundrede benjaminitter, alle sammen våbenføre mænd.","Da indså benjaminitterne, at de var slået.","Mændene i bagholdet foretog nu et hurtigt overfald på Gibea; de rykkede frem og huggede alle indbyggerne ned med sværd.","Israelitterne havde aftalt med mændene i bagholdet, at de skulle lade en røgsøjle stige op fra byen.","Israelitterne gjorde omkring i kampen, og til at begynde med huggede benjaminitterne nogle af israelitterne ned, omkring tredive mand, for de tænkte: »Nu har vi slået dem ligesom forrige gang.«","Men så begyndte røgsøjlen at stige op fra byen, og da benjaminitterne vendte sig om, så de, at hele byen gik op i røg,","og samtidig gjorde israelitterne omkring. Benjaminitterne blev forfærdede, da de så, at ulykken havde ramt dem,","og de vendte om og flygtede for israelitterne i retning ad ørkenen. Men krigen indhentede dem, og mændene fra byen var snart blandt dem og udryddede dem.","De omringede benjaminitterne, forfulgte dem uden at standse og indhentede dem, da de var på højde med Geba mod øst.","Der faldt atten tusind benjaminitter, alle sammen erfarne krigere.","De vendte om og flygtede ud i ørkenen til Rimmons klippe; og israelitterne fik på vejene en efterslæt på fem tusind mand. De forfulgte dem til Gideom og huggede to tusind mand ned.","Af benjaminitter var der den dag faldet i alt femogtyve tusind våbenføre mænd, alle sammen erfarne krigere.","Seks hundrede mand vendte om og flygtede ud i ørkenen til Rimmons klippe, og dér blev de fire måneder.","Israelitterne vendte tilbage til benjaminitterne, og i hver eneste by huggede de mænd og dyr, alt, hvad de traf på, ned med sværd; og alle de byer, de kom til, stak de ild på."],["I Mispa havde israelitterne svoret, at ingen af dem ville give en benjaminit sin datter til kone.","Da nu folket var kommet til Betel, satte de sig dér for Guds ansigt og gav sig til at græde højt lige til aften.","De sagde: »Herre, Israels Gud! Hvorfor er dette sket i Israel? Vi må i dag savne en af Israels stammer!«","Næste morgen byggede folket et alter dér, og de bragte brændofre og måltidsofre.","Så sagde israelitterne: »Hvem var det af alle Israels stammer, der undlod at drage op til Herren sammen med forsamlingen?« De havde nemlig højtideligt svoret, at den, som undlod at drage op til Herren i Mispa, skulle lide døden.","Men israelitterne havde medlidenhed med deres brødre benjaminitterne og sagde: »I dag er en stamme hugget af Israel.","Hvordan kan vi skaffe koner til dem, der er tilbage? Vi har jo svoret ved Herren, at vi ikke vil give dem vore døtre til kone.«","Så spurgte de: »Er der nogen af Israels stammer, som undlod at drage op til Herren i Mispa?« Det viste sig, at der ikke var kommet nogen fra Jabesh i Gilead til forsamlingen i lejren;","dengang folket holdt mønstring, var der ingen af indbyggerne i Jabesh i Gilead til stede.","Da sendte menigheden tolv tusind af de mest erfarne krigere af sted med denne befaling: »Drag ud, og hug indbyggerne i Jabesh i Gilead ned med sværd, også kvinder og børn.","Sådan skal I gøre: I skal lægge band på alle mænd og på enhver kvinde, der har haft samleje med en mand.«","Blandt indbyggerne i Jabesh i Gilead fandt de fire hundrede unge piger, der var jomfruer og ikke havde haft samleje med en mand. Dem førte de til lejren i Shilo i Kana'an.","Så sendte hele menigheden nogle mænd ud for at forhandle med de benjaminitter, som var på Rimmons klippe, og tilbyde dem fred.","Derefter vendte benjaminitterne så tilbage, og israelitterne gav dem de kvinder fra Jabesh i Gilead, som de havde ladet blive i live. Men der var ikke kvinder nok til dem.","Folket havde medlidenhed med benjaminitterne, fordi Herren havde gjort indhug i Israels stammer.","De ældste i menigheden sagde: »Hvordan kan vi skaffe koner til dem, der er tilbage, når alle kvinder i Benjamin er udryddet?«","Og de sagde: »Hvordan kan der reddes en rest af Benjamin, så der ikke bliver udslettet en stamme i Israel?","Vi kan ikke give dem vore døtre til kone.« Israelitterne havde nemlig svoret og sagt: »Forbandet være den, der giver en kvinde til en benjaminit!«","Så sagde de: »Hør nu! Hvert år fejres Herrens fest i Shilo.« – Det ligger nord for Betel, øst for den vej, der fører fra Betel til Sikem, og syd for Lebona. –","Og de gav benjaminitterne denne besked: »Gå hen og læg jer på lur i vingårdene.","Hold øje med, når pigerne fra Shilo kommer ud for at danse. Så skal I komme frem fra vingårdene, og hver af jer skal fange sig en kone blandt pigerne fra Shilo og så vende tilbage til Benjamins land.","Hvis deres fædre eller brødre kommer og går i rette med os, siger vi til dem: Skån dem! For de har ikke alle fået sig en kone i krigen. Det er jo ikke jer selv, der har givet jeres døtre, for så ville I have pådraget jer skyld.«","Det gjorde benjaminitterne; hver af dem røvede sig en kone blandt de dansende piger. Så vendte de tilbage til deres arvelod, genopbyggede byerne og bosatte sig i dem.","Samtidig drog israelitterne hjem derfra, hver til sin stamme og slægt. De tog af sted derfra, hver til sin arvelod.","På den tid var der ingen konge i Israel. Enhver gjorde, hvad han fandt for godt."]]