[["Fra Paulus, Kristi Jesu fange, og vor broder Timotheus.<br><p>Til vor kære medarbejder Filemon </p>","og til vor søster Appia, til vor kære medkæmper Arkippos og til menigheden i dit hus.<br><p></p>","Nåde være med jer og fred fra Gud, vor Fader, og Herren Jesus Kristus!<br><p></p>","Jeg takker altid min Gud, når jeg nævner dig i mine bønner,","for jeg hører om den kærlighed og tro, som du har til Herren Jesus og over for alle de hellige.","Jeg beder om, at din delagtighed i troen må føre dig til indsigt i alt det gode, vi har fået i Kristus.","Din kærlighed har været til stor glæde og trøst for mig, fordi de helliges hjerter er blevet beroliget ved dig, min broder.<br><p></p>","Selv om jeg derfor med stor frimodighed i Kristus kunne foreholde dig din pligt,","vil jeg for kærlighedens skyld hellere rette en bøn til dig, sådan som jeg er: en gammel Paulus og nu også Kristi Jesu fange.","Jeg beder for Onesimos, mit barn, som jeg har fået i mit fangenskab,","ham, som ikke tidligere var til gavn for dig, men som nu er til gavn både for dig og for mig;","ham sender jeg tilbage til dig, og dermed mit eget hjerte.","Jeg havde helst beholdt ham hos mig, for at han i dit sted kunne være mig til hjælp i mit fangenskab for evangeliets skyld.","Men uden dit samtykke ville jeg intet gøre, for at det gode, som du gør, ikke skal ske af tvang, men af fri vilje.","Måske blev han taget fra dig for en tid, for at du kunne få ham tilbage for altid,","ikke længere som en slave, men som mere end en slave: en kær broder. Det er han i høj grad for mig, og hvor meget mere skal han så ikke være det for dig, både i denne verden og i Herren!<br><p></p>","Så sandt du regner mig for en trosfælle, så tag imod ham, som var det mig selv.","Har han gjort dig nogen uret eller skylder dig noget, så skriv det på min regning!","Jeg, Paulus, skriver med min egen hånd: Jeg vil betale! For slet ikke at tale om, at du skylder mig dig selv.","Ja, min broder, lad mig få gavn af dig for Herrens skyld. Giv mit hjerte ro i Kristus!<br><p></p>","Jeg skriver til dig i tillid til, at du vil rette dig efter mig, ja, jeg ved, at du vil gøre mere, end jeg beder om.","Og én ting mere: Forbered dig også på at tage imod mig som din gæst. For jeg håber, at I får mig tilbage takket være jeres bønner.<br><p></p>","Hilsen fra Epafras, min medfange for Kristi Jesu skyld,","og fra Markus, Aristark, Demas og Lukas, mine medarbejdere.","Herren Jesu Kristi nåde være med jeres ånd!<br>"]]