[["Fra Paulus, apostel, ikke fra mennesker, ikke udsendt af et menneske, men af Jesus Kristus og Gud Fader, som oprejste ham fra de døde,","og alle brødrene, der er hos mig.<br><p>Til menighederne i Galatien.<br></p><p></p>","Nåde være med jer og fred fra Gud, vor Fader, og Herren Jesus Kristus,","som gav sig selv hen for vore synder for at rive os ud af den nuværende onde verden, efter Guds, vor Faders, vilje!","Ham være ære i evighedernes evigheder! Amen.<br><p></p>","Jeg undrer mig over, at I så hastigt lader jer vende bort fra ham, som kaldte jer ved Kristi nåde, til et andet evangelium,","som slet ikke er et evangelium; der er bare nogle, som forvirrer jer og søger at forvrænge Kristi evangelium.","Men om så vi selv eller en engel fra himlen forkyndte jer et andet evangelium end det, vi har forkyndt jer, forbandet være han.","Som vi allerede har sagt, siger jeg nu igen: Hvis nogen forkynder jer et andet evangelium end det, I tog imod, forbandet være han.<br><p></p>","Er det nu mennesker, jeg vil have på min side, eller Gud? Eller søger jeg at være mennesker til behag? Var det stadig mennesker, jeg ville være til behag, var jeg ikke Kristi tjener.","For jeg gør jer bekendt med, brødre, at det evangelium, som er blevet forkyndt af mig, ikke er menneskeværk.","Jeg har heller ikke modtaget eller lært det af et menneske, men ved en åbenbaring af Jesus Kristus.<br><p></p>","I har jo hørt om, hvordan jeg tidligere levede i jødedommen, at jeg til overmål forfulgte Guds kirke og ville udrydde den.","Jeg gik videre i jødedommen end mange jævnaldrende i mit folk og brændte mere af iver for mine fædrene overleveringer.","Men da Gud, der havde udset mig fra moders liv og kaldet mig ved sin nåde, besluttede","at åbenbare sin søn for mig, for at jeg skulle forkynde evangeliet om ham blandt hedningerne, rådførte jeg mig ikke først med nogen af kød og blod,","og jeg drog heller ikke op til Jerusalem til dem, der var apostle før mig, men drog til Arabien og vendte siden tilbage til Damaskus.","Dernæst, efter tre års forløb, drog jeg op til Jerusalem for at træffe Kefas, og jeg blev hos ham i fjorten dage;","men andre af apostlene så jeg ikke, kun Jakob, Herrens bror.","Jeg tager Gud til vidne på, at hvad jeg skriver her, ikke er løgn!","Dernæst tog jeg til Syrien og Kilikien.","Jeg var personlig ukendt for Kristi menigheder i Judæa;","de havde bare hørt om, at han, der før forfulgte os, nu forkynder den tro, han tidligere ville udrydde,","og de priste Gud for mig.<br>"],["Dernæst, efter fjorten års forløb, drog jeg igen op til Jerusalem sammen med Barnabas og tog også Titus med.","Jeg rejste derop på grund af en åbenbaring, og jeg forelagde for dem, men særskilt for de ansete, det evangelium, jeg prædiker blandt hedningerne, så jeg ikke skulle løbe eller have løbet forgæves.","Men ikke engang Titus, der var med mig, og som er græker, blev tvunget til at lade sig omskære;","det krævede ellers nogle indsnegne falske brødre, som havde listet sig ind for at udspejde den frihed, vi har i Kristus Jesus, og for at trælbinde os.","Men dem gav vi ikke et øjeblik efter for og bøjede os ikke; for vi ville, at evangeliets sandhed skulle blive hos jer.","Og de, som anses for at være noget – hvad de engang var, er mig ligegyldigt, Gud gør ikke forskel på mennesker – mig pålagde de ansete intet nyt.","Tværtimod, da de så, at Gud har betroet mig evangeliet for de uomskårne, ligesom Peter for de omskårne","– for han, der har givet Peter kraft til at være apostel blandt de omskårne, har også givet mig kraft til at være det blandt hedningerne","– og da de forstod, hvilken nåde der var givet mig, gav Jakob og Kefas og Johannes, som anses for at være søjler, mig og Barnabas håndslag på den aftale, at vi skulle gå til hedningerne, og de til jøderne.","Kun skulle vi huske på deres fattige, hvad jeg netop har bestræbt mig for at gøre.<br><p></p>","Men da Kefas kom til Antiokia, trådte jeg op imod ham ansigt til ansigt, for han havde dømt sig selv.","Før der kom nogle fra Jakob, spiste han nemlig sammen med hedningerne; men da de kom, trak han sig tilbage og skilte sig ud af frygt for de omskårne.","Og sammen med ham hyklede også de andre jøder, så selv Barnabas blev revet med af deres hykleri.","Men da jeg så, at de ikke gik lige fremad efter evangeliets sandhed, sagde jeg til Kefas i alles påhør: Når du, der er jøde, lever som hedning og ikke som jøde, hvordan kan du så tvinge hedningerne til at leve som jøder?","Vi er jøder af fødsel, ikke syndere af hedensk herkomst.","Men fordi vi ved, at et menneske ikke gøres retfærdigt af lovgerninger, men kun ved tro på Jesus Kristus, har også vi sat vores lid til Kristus Jesus for at gøres retfærdige af tro på Kristus og ikke af lovgerninger. For af lovgerninger vil intet menneske blive retfærdigt.","Men når vi, ved at søge at blive retfærdige i Kristus, selv er kommet til at stå som syndere, går Kristus så ikke syndens ærinde? Aldeles ikke!","For hvis jeg igen bygger det op, som jeg har brudt ned, så viser jeg mig som en overtræder.","For jeg er ved loven død for loven for at leve for Gud. Jeg er korsfæstet med Kristus.","Jeg lever ikke mere selv, men Kristus lever i mig, og mit liv her på jorden lever jeg i troen på Guds søn, der elskede mig og gav sig selv hen for mig.","Jeg ophæver ikke Guds nåde, for hvis der kan opnås retfærdighed ved loven, er Kristus jo død til ingen nytte.<br>"],["Uforstandige galatere! Hvem har forhekset jer? Jesus Kristus er dog blevet aftegnet for øjnene af jer som den korsfæstede.","Dette ene vil jeg have at vide af jer: Fik I Ånden ved at gøre lovgerninger eller ved at høre i tro?","Er I så uforstandige? I begyndte dog i Ånden, vil I nu ende i kødelighed?","Er alt det sket med jer til ingen nytte – hvis det da virkelig var til ingen nytte?","Han, der giver jer Ånden og gør undergerninger iblandt jer – gør han det, fordi I gjorde lovgerninger, eller fordi I hørte i tro?<br><p></p>","Det er som med Abraham: »Han troede Gud, og det blev regnet ham til retfærdighed.«","Så skal I vide, at det er dem, som har troen, der er Abrahams sønner.","Og da Skriften forudså, at det er af tro, Gud erklærer folkeslagene retfærdige, fik Abraham på forhånd det evangelium forkyndt: »I dig skal alle folkeslagene velsignes.«","Derfor velsignes de, som har troen, sammen med den troende Abraham.","For alle de, som har lovgerninger, er under forbandelse, for der står skrevet: »Forbandet være enhver, som ikke bliver ved alt det, som står skrevet i lovbogen, og følger det.«","Men at ingen bliver retfærdig for Gud ved loven, er klart; for »den retfærdige skal leve af tro«.","Loven derimod siger ikke, at det er af tro, men den siger: »Den, der holder budene, skal leve ved dem.«","Kristus har løskøbt os fra lovens forbandelse ved selv at blive en forbandelse for vor skyld – der står jo skrevet: »Forbandet er enhver, der hænger på et træ« –","for at velsignelsen til Abraham kunne nå ud til hedningerne i Kristus Jesus, og vi ved troen kunne få Ånden, der var lovet os.<br><p></p>","Brødre, jeg bruger et eksempel fra menneskelivet: Ingen kan ophæve eller føje noget til et testamente, når det først er retsgyldigt, selv om det kun er et menneskes.","Men hvad Abraham angår, blev løfterne givet til ham og til hans afkom. Det hedder ikke: »og til dine afkom« i flertal, men i ental: »og til dit afkom«, og det er Kristus.","Hvad jeg mener, er dette: Et testamente, som Gud allerede har gjort retsgyldigt, kan loven, som kom 430 år senere, ikke gøre ugyldigt, så at den dermed skulle sætte løftet ud af kraft.","Hvis arven fås på grund af loven, fås den ikke mere på grund af løftet. Men det var ved et løfte, Gud gav Abraham arven.<br><p></p>","Hvad skulle så loven? Den blev føjet til for overtrædelsernes skyld, men den skulle kun være gyldig, indtil det afkom, som havde fået løftet, var kommet. Den blev givet ved engle, gennem en formidler.","En formidler står ikke kun for den ene part. Men Gud er én.","Er loven da imod Guds løfter? Aldeles ikke! For var der blevet givet en lov, som kunne gøre levende, så ville retfærdigheden også komme af loven.","Men Skriften har indesluttet alt under synd, for at løftet ved tro på Jesus Kristus kunne gives dem, som tror.<br><p></p>","Før troen kom, blev vi bevogtet under loven og spærret inde, indtil troen skulle åbenbares,","så at loven var vores opdrager, indtil Kristus kom, for at vi kunne blive gjort retfærdige af tro.","Men efter at troen er kommet, er vi ikke længere under en opdrager.","For I er alle Guds børn ved troen, i Kristus Jesus.","Alle I, der er døbt til Kristus, har jo iklædt jer Kristus.","Her kommer det ikke an på at være jøde eller græker, på at være træl eller fri, på at være mand og kvinde, for I er alle én i Kristus Jesus,","og hører I Kristus til, er I også Abrahams afkom, arvinger i kraft af Guds løfte.<br>"],["Hvad jeg mener, er: Så længe en arving er umyndig, adskiller han sig ikke fra en træl, skønt han er herre over alt;","han står under formyndere og forvaltere indtil den tid, hans far forud har fastsat.","På samme måde med os: Da vi var umyndige, trællede vi under verdens magter.","Men da tidens fylde kom, sendte Gud sin søn, født af en kvinde, født under loven,","for at han skulle løskøbe dem, der var under loven, for at vi skulle få barnekår.","Og fordi I er børn, har Gud sendt sin søns ånd i vore hjerter, og den råber: Abba, fader!","Så er du da ikke længere træl, men barn. Og er du barn, har Gud også gjort dig til arving.<br><p></p>","Dengang, da I ikke kendte Gud, trællede I for guder, som i virkeligheden ikke er guder.","Men nu, da I har lært Gud at kende, eller rettere: er blevet kendt af Gud – hvordan kan I så atter vende tilbage til de svage og ynkelige magter? Vil I nu igen trælle for dem?","I overholder dage og måneder og tider og år.","Jeg er bange for, at jeg har slidt forgæves for jer.<br><p></p>","Vær som jeg, brødre, for jeg er, som I er – det beder jeg jer om! I har ikke gjort mig nogen fortræd.","I ved, at det var under menneskelig skrøbelighed, jeg første gang forkyndte evangeliet for jer,","og min ynkelighed fristede jer ikke til foragt og afsky. Tværtimod, I tog imod mig som en engel fra Gud, ja, som Kristus Jesus selv.","Hvor er nu jeres begejstring? For jeg kan bevidne, at I gerne havde revet jeres øjne ud og givet mig dem, hvis I kunne.","Er jeg blevet jeres fjende ved at sige jer sandheden?","Det er ikke for det gode, at de er ivrige for jer; de vil have jer for sig selv, for at I kan være ivrige for dem.","Det er godt at være ivrig for det gode, og det til hver en tid, ikke kun, når jeg er hos jer.","Mine børn, som jeg igen må føde med smerte, indtil Kristus har fået skikkelse i jer!","Jeg ville ønske, at jeg var hos jer nu og kunne tale med en anden røst. For jeg er i vildrede med jer.<br><p></p>","Sig mig, I, der vil være under loven: Hører I ikke, hvad loven siger?","Der står jo skrevet, at Abraham fik to sønner, én med trælkvinden og én med den frie kvinde.","Sønnen med trælkvinden blev født efter naturens orden, men sønnen med den frie kvinde ved et løfte.","Det skal forstås billedligt. Disse kvinder er nemlig to pagter. Den ene kommer fra bjerget Sinaj, hun føder børn til trældom, og det er Hagar –","»Hagar« betegner bjerget Sinaj i Arabien og svarer til det nuværende Jerusalem, for det lever i trældom med sine børn.","Men det himmelske Jerusalem er frit, og det er vor moder;","der står jo skrevet:<br>Råb af fryd, du ufrugtbare, du som ikke fødte!<br>Bryd ud i jubel, råb af glæde, du som ikke fik veer!<br>For den enlige kvinde har flere børn<br>end den, der er gift.<br><p></p>","Men I, brødre, er børn i kraft af et løfte, ligesom Isak.","Men ligesom han, der var født efter naturens orden, dengang forfulgte ham, der var født efter Åndens orden, sådan også nu.","Men hvad siger Skriften? »Jag denne trælkvinde og hendes søn bort, for trælkvindens søn skal ikke arve sammen med den frie kvindes søn.«","Så er vi ikke børn af trælkvinden, brødre, men af den frie kvinde.<br><p></p>","Til den frihed har Kristus befriet os. Stå derfor fast, og lad jer ikke atter tvinge under trælleåg!<br>"],["Se, jeg, Paulus, siger jer, at hvis I lader jer omskære, vil Kristus intet gavne jer.","Jeg vidner igen, at enhver, som lader sig omskære, er forpligtet til at holde hele loven.","I er afskåret fra Kristus, I der søger at blive retfærdige ved loven. I er faldet ud af nåden.","For af tro forventer vi ved Ånden det håb, som retfærdigheden giver.","For i Kristus Jesus gør det hverken fra eller til, om man er omskåret eller ej, men det gør tro, virksom i kærlighed.<br><p></p>","I var kommet godt i gang. Hvem har hindret jer i at adlyde sandheden?","Det er ikke ham, der kaldte jer, der har overtalt jer til det.","Den mindste smule surdej gennemsyrer hele dejen.","Jeg har den tillid til jer i Herren, at I ikke vil mene andet. Men den, der forvirrer jer, skal få sin dom, hvem han end er.","Brødre, hvis jeg stadig prædiker omskærelse, hvorfor bliver jeg så forfulgt? Så var forargelsen ved korset jo borte.","Gid de ville lemlæste sig helt, de, der gør jer forstyrrede!<br><p></p>","Brødre, I blev kaldet til frihed. Brug blot ikke friheden som et påskud for kødet, men tjen hinanden i kærlighed.","For hele loven er opfyldt i det ene ord: »Du skal elske din næste som dig selv.«","Men hvis I bider og slider i hinanden, så pas på, at I ikke æder hinanden helt!","Hvad jeg mener, er: I skal leve i Ånden og ikke følge kødets lyst.","For kødets lyst står Ånden imod, og Ånden står kødet imod. De to ligger i strid med hinanden, så I ikke kan gøre, hvad I vil.","Men drives I af Ånden, er I ikke under loven.<br><p></p>","Kødets gerninger er velkendte: utugt, urenhed, udsvævelse,","afgudsdyrkelse, trolddom, fjendskaber, kiv, misundelse, hidsighed, selviskhed, splid, kliker,","nid, drukkenskab, svir og mere af samme slags. Jeg siger jer på forhånd, som jeg før har sagt, at de, der giver sig af med den slags, ikke skal arve Guds rige.<br><p></p>","Men Åndens frugt er kærlighed, glæde, fred, tålmodighed, venlighed, godhed, trofasthed,","mildhed og selvbeherskelse. Alt dette er loven ikke imod!","De, som hører Kristus Jesus til, har korsfæstet kødet sammen med lidenskaberne og begæringerne.","Lever vi i Ånden, skal vi også vandre i Ånden.","Lad os ikke bilde os noget ind, lad os ikke tirre og misunde hinanden.<br>"],["Brødre, hvis et menneske gribes i en overtrædelse, skal I, som har Ånden, hjælpe ham til rette med mildhed; og se til, at du ikke selv bliver fristet!","Bær hinandens byrder, således opfylder I Kristi lov.","For mener nogen, at han er noget, skønt han ikke er noget, er det selvbedrag.","Enhver skal vurdere sin handling og vil så kun have grund til stolthed i forhold til sig selv og ikke i forhold til andre;","for enhver skal bære sin egen byrde.","Den, der undervises i ordet, skal dele alt godt med den, der underviser.","Far ikke vild! Gud lader sig ikke spotte. Hvad et menneske sår, skal det også høste:","Den, der sår i kødet, skal høste fordærv af sit kød, og den, der sår i Ånden, skal høste evigt liv af Ånden.","Lad os ikke blive trætte af at gøre det, som er ret; vi skal til sin tid høste, blot vi ikke giver op.","Så lad os da gøre godt mod alle, så længe det er tid, især mod vore trosfæller.<br><p></p>","Se, med hvor store bogstaver jeg skriver til jer med min egen hånd:","De, der tvinger jer til omskærelse, er dem, der vil skaffe sig anseelse i det ydre, blot for at undgå forfølgelse på grund af Kristi kors.","For de, der lader sig omskære, holder ikke engang selv loven, men de vil have jer omskåret for at kunne være stolte af det, der sker på jeres krop.","Men gid det aldrig må ske for mig, at jeg er stolt af andet end af vor Herre Jesu Kristi kors; ved ham er verden blevet korsfæstet for mig, og jeg for verden.","For om man er omskåret eller ej, betyder ikke noget, men det gør en ny skabelse.","Og alle, som vil leve efter denne regel: Fred og barmhjertighed være med dem, og med Guds Israel!<br><p></p>","Herefter må ingen volde mig besvær; for jeg bærer Jesu sårmærker på min krop.<br><p></p>","Vor Herre Jesu Kristi nåde være med jeres ånd, brødre! Amen.<br>"]]