[["I Kong Dareios' andet regeringsår, på den første dag i den sjette måned, kom Herrens ord ved profeten Haggaj til Judas statholder Zerubbabel, Shealtiels søn, og til ypperstepræsten Josva, Josadaks søn.","Dette siger Hærskarers Herre: Dette folk siger: Tiden er ikke inde til at bygge Herrens hus.","Herrens ord kom ved profeten Haggaj:<br>","Er det tiden til,<br>at I selv bor under tag i jeres huse,<br>når dette hus ligger i ruiner?<br>","Derfor siger Hærskarers Herre:<br>Læg mærke til, hvordan det går jer:<br>","I sår meget, men høster kun lidt,<br>I spiser, men bliver ikke mætte,<br>I drikker, men bliver ikke berusede,<br>I klæder jer, men får ikke varmen;<br>daglejerens løn<br>går i en hullet pung.<br>","Dette siger Hærskarers Herre:<br>Læg mærke til, hvordan det går jer!<br>","Gå op i bjergene,<br>hent træ, og byg huset,<br>så vil jeg glæde mig over det<br>og vise min herlighed, siger Herren.<br>","I ser frem til meget, men får kun lidt;<br>I bringer til huse, men jeg blæser det væk.<br>Hvorfor? siger Hærskarers Herre.<br>Fordi mit hus ligger i ruiner,<br>men I har travlt med hver sit hus.<br>","Derfor holder himlen duggen tilbage,<br>jorden holder sin afgrøde tilbage.<br>","Jeg udråber tørke<br>over landet og bjergene,<br>over kornet, vinen og olien,<br>over alt, hvad jorden lader vokse,<br>over mennesker og dyr,<br>over alt, hvad hænder frembringer.","Zerubbabel, Shealtiels søn, og ypperstepræsten Josva, Josadaks søn, og alle, der var tilbage af folket, lyttede til Herren deres Gud og til profeten Haggajs ord, da Herren deres Gud havde sendt ham til dem, og folket blev grebet af frygt for Herren.","Men Herrens sendebud Haggaj, som var sendt af Herren til folket, sagde: »Jeg er med jer, siger Herren.«","Og Herren vakte ånden i Judas statholder Zerubbabel, Shealtiels søn, og i ypperstepræsten Josva, Josadaks søn, og i alle, der var tilbage af folket, og de begyndte arbejdet på deres Gud Hærskarers Herres hus","den fireogtyvende dag i den sjette måned."],["på den enogtyvende dag i den syvende måned, kom Herrens ord ved profeten Haggaj:","Sig til Judas statholder Zerubbabel, Shealtiels søn, til ypperstepræsten Josva, Josadaks søn, og til dem, der er tilbage af folket:<br>","Er der nogen af jer, der er tilbage,<br>som har set dette hus<br>i dets tidligere herlighed?<br>Hvordan er det,<br>som I nu ser?<br>Ser det ikke ud<br>af ingenting?<br>","Men fat mod, Zerubbabel!<br>siger Herren.<br>Fat mod, ypperstepræst,<br>Josva, Josadaks søn!<br>Fat mod, landets folk!<br>siger Herren.<br>Gå i gang, for jeg er med jer,<br>siger Hærskarers Herre.<br>","Det var den pagt, jeg sluttede med jer,<br>da I drog ud af Egypten,<br>og min ånd bliver hos jer.<br>Frygt ikke!","Dette siger Hærskarers Herre:<br>Det varer kun kort tid,<br>så vil jeg få himlen og jorden til at skælve,<br>havet og det tørre land.<br>","Jeg vil få alle folkene til at skælve,<br>så de kommer med deres skatte;<br>jeg fylder dette hus med herlighed,<br>siger Hærskarers Herre.<br>","Mit er sølvet, og mit er guldet,<br>siger Hærskarers Herre.<br>","Husets kommende herlighed<br>bliver større end den tidligere,<br>siger Hærskarers Herre.<br>På dette sted giver jeg fred,<br>siger Hærskarers Herre.","Den fireogtyvende dag i den niende måned, i Dareios' andet regeringsår, kom Herrens ord til profeten Haggaj.","Dette siger Hærskarers Herre: Bed præsterne om belæring:","Hvis man bærer helligt kød i sin kappefold, og kappefolden rører ved brød eller en kogt ret, ved vin eller olie eller ved anden mad, bliver det så helligt? Præsterne svarede nej.","Haggaj spurgte: Hvis én, der er blevet uren ved berøring med lig, rører ved noget af dette, bliver det da urent? Præsterne svarede: Ja, det gør.","Da sagde Haggaj:<br>Sådan er dette folk,<br>ja, sådan er dette folkeslag<br>i mine øjne, siger Herren.<br>Sådan er deres hænders værk<br>og det, de bringer som offer dér:<br>Det er urent!","Men læg nu mærke til,<br>hvordan det går fra i dag.<br>Før sten var lagt på sten<br>i Herrens tempel,<br>hvordan gik det jer da?<br>","Kom man til en korndynge på tyve efa,<br>så var der kun ti;<br>kom man til vinpersen<br>for at øse halvtreds bat,<br>så var der kun tyve.<br>","Jeg ramte jer med kornbrand og rust og hagl<br>i alt, hvad I frembragte;<br>men I vendte ikke om til mig,<br>siger Herren.<br>","Læg mærke til, hvordan det går fra i dag, fra den fireogtyvende dag i den niende måned, fra den dag grunden blev lagt til Herrens tempel; læg mærke til det:","Ligger såsæden stadig i laden? Bærer vinstokken og figentræet, granatæbletræet og oliventræet endnu ikke frugt?","Herrens ord kom for anden gang til Haggaj på den fireogtyvende dag i måneden:","Sig til Judas statholder Zerubbabel:<br>Jeg vil få himlen og jorden til at skælve.<br>","Jeg omstyrter kongetroner,<br>jeg tilintetgør folkenes stærke riger.<br>Jeg vælter vognene med deres mandskab,<br>hestene med deres ryttere styrter,<br>de falder for hinandens sværd.<br>","På den dag, siger Hærskarers Herre, tager jeg dig, min tjener Zerubbabel, Shealtiels søn, siger Herren, og gør dig til en seglring, for dig har jeg udvalgt, siger Hærskarers Herre."]]