[["Mangfoldige gange og på mangfoldige måder har Gud i fortiden talt til fædrene gennem profeterne,","men nu ved dagenes ende har han talt til os gennem sin søn, hvem han har indsat som arving til alle ting, ved hvem han også har skabt verden.","Han er Guds herligheds glans og hans væsens udtrykte billede, og han bærer alt med sit mægtige ord. Da han havde skaffet renselse for vore synder, tog han sæde ved den Højestes højre hånd i det høje,","og han er blevet så meget mægtigere end englene, som det navn, han har arvet, overgår deres.<br><p></p>","For til hvem af englene har Gud nogen sinde sagt:<br>Du er min søn,<br>jeg har født dig i dag,<br>og et andet sted:<br>Jeg vil være hans fader,<br>og han skal være min søn?<br>","Og når han igen fører sin førstefødte ind i verden, siger han:<br>Alle Guds engle skal kaste sig ned for ham.<br>","Om englene hedder det:<br>Han gør sine engle til vinde<br>og sine tjenere til flammende ild,<br>","men til Sønnen:<br>Din trone, Gud, står til evig tid,<br>dit kongescepter er retfærdighedens scepter.<br>","Du elskede ret og hadede uret,<br>derfor har Gud, din Gud, salvet dig<br>med glædens olie frem for dine lige.<br>","Endvidere:<br>Du, Herre, grundlagde i begyndelsen jorden,<br>himlen er dine hænders værk.<br>","De går til grunde, men du består,<br>de slides alle op som klæder,<br>","du ruller dem sammen som en klædning.<br>De skiftes ud som klæder,<br>men du er den samme,<br>dine år får aldrig ende.<br>","Til hvem af englene har han nogen sinde sagt:<br>Sæt dig ved min højre hånd,<br>indtil jeg får lagt dine fjender<br>som en skammel for dine fødder?<br>","Alle engle er jo kun tjenende ånder, der sendes ud for at hjælpe dem, som skal arve frelsen.<br>"],["Derfor må vi så meget mere give agt på det, vi har hørt, så vi ikke glider bort fra det.","For når selv det ord, der var talt ved engle, havde gyldighed, og enhver overtrædelse og ulydighed fik sin velfortjente straf,","hvordan skal vi da kunne gå fri, hvis vi lader hånt om en frelse så stor, at den fra først af blev forkyndt af Herren selv og senere stadfæstet for os af dem, som havde hørt ham,","alt imens Gud føjede sit vidnesbyrd til ved tegn og undere og mange slags mægtige gerninger og ved tildeling af Helligånden efter sin vilje.<br><p></p>","For han underlagde ikke den kommende verden, som vi taler om, under engle;","men som én et sted har vidnet:<br>Hvad er da et menneske, at du husker på det,<br>et menneskebarn, at du tager dig af det?<br>","Du har kun en kort tid gjort ham ringere end engle,<br>med herlighed og ære har du kronet ham,<br>","alt har du lagt under hans fødder.<br>For da han lagde alt under ham, undtog han intet fra at være underlagt ham. Ganske vist ser vi endnu ikke alt underlagt ham;","men vi ser Jesus, som kun en kort tid var blevet gjort ringere end engle, for sin lidelses og døds skyld kronet med herlighed og ære, for at det ved Guds nåde skulle komme alle til gode, at han havde smagt døden.<br><p></p>","For når Gud, for hvis skyld alle ting og ved hvem alle ting er til, ville føre mange sønner til herlighed, måtte han føre banebryderen for deres frelse til målet gennem lidelser.","For den, der helliger, og de, der helliges, har alle samme fader; derfor skammer han sig ikke ved at kalde dem brødre,","men siger:<br>Jeg vil forkynde dit navn for mine brødre,<br>i menighedens midte vil jeg lovprise dig,<br>","og ligeledes:<br>Jeg vil sætte min lid til ham,<br>endvidere:<br>Her er jeg og de børn, Gud har givet mig.<br>","Siden børnene alle er af kød og blod, måtte han også blive det ligesom de, for at han med sin død skulle gøre ham magtesløs, som har dødens magt, nemlig Djævelen,","og befri alle dem, som af frygt for døden hele livet igennem havde været holdt nede i trældom.","Det er jo dog ikke engle, han tager sig af, men det er Abrahams efterkommere, han tager sig af.","Derfor måtte han i ét og alt blive som sine brødre for over for Gud at blive en barmhjertig og trofast ypperstepræst, der kunne sone folkets synder.","For som den, der selv er blevet fristet og har lidt, kan han hjælpe dem, der fristes.<br>"],["Derfor, hellige brødre, I som har fået det himmelske kald: Se hen til vor bekendelses apostel og ypperstepræst, Jesus,","som var tro mod Gud, der havde indsat ham, ligesom Moses var det i hele hans hus.","For Jesus er blevet kendt værdig til så meget større herlighed end Moses, som den, der bygger et hus, nyder større ære end huset selv.","Ethvert hus har en bygmester, men den, der har bygget alle ting, er Gud.","Og vel var Moses tro som tjener i hele hans hus for at vidne om det, som engang skulle forkyndes;","men Kristus er det som søn over hans hus. Hans hus er vi, dersom vi holder fast ved den frimodighed og den stolthed, vort håb giver os.<br><p></p>","Derfor, som Helligånden siger:<br>Om I dog i dag ville lytte til ham!<br>","Gør ikke jeres hjerter hårde som ved oprøret,<br>på fristelsens dag i ørkenen,<br>","da jeres fædre udæskede mig og satte mig på prøve,<br>skønt de havde set mine gerninger","i fyrre år.<br>Derfor følte jeg afsky for den slægt,<br>og jeg sagde: De farer altid vild i deres hjerte,<br>og de kender ikke mine veje.<br>","Så svor jeg i min vrede:<br>De skal aldrig komme ind til min hvile.<br>","Se til, brødre, at der aldrig i nogen af jer skal være et ondt, vantro hjerte, så der sker frafald fra den levende Gud,","men forman hinanden hver dag, så længe der er noget, der hedder »i dag«, for at ingen af jer skal blive forhærdet ved syndens bedrag;","for vi har del i Kristus, hvis vi indtil det sidste holder urokkeligt fast ved den tillid, vi havde i begyndelsen.","Når det hedder:<br>Om I dog i dag ville lytte til ham!<br>Gør ikke jeres hjerter hårde som ved oprøret,<br>","hvem var det så, der havde hørt ham og alligevel gjorde oprør? Var det ikke alle dem, der anført af Moses var vandret ud fra Egypten?","Og hvem var det, han harmedes på i fyrre år? Var det ikke på dem, der syndede, og hvis lig kom til at ligge i ørkenen?","Og hvem gjaldt det, når han svor, at de ikke skulle komme ind til hans hvile, om ikke dem, der havde været ulydige?","Vi ser altså, at det var på grund af deres vantro, at de ikke kunne komme derind.<br>"],["Lad os altså være på vagt, så ingen af jer skal vise sig at være kommet for sent, da løftet om at komme ind til Guds hvile endnu står ved magt.","For vi har fået det glædelige budskab forkyndt ligesom de; men de havde ikke gavn af at høre ordet, fordi de ikke modtog det i tro, da de hørte det.","For når vi kan komme ind til hvilen, er det, fordi vi tror, sådan som han har sagt:<br>Så svor jeg i min vrede:<br>De skal aldrig komme ind til min hvile,<br>og det sagde Gud, skønt hans gerninger var færdige, fra verden blev grundlagt.","For et sted har han sagt således om den syvende dag: »Og på den syvende dag hvilede Gud efter alle sine gerninger,«","men på dette sted derimod: »De skal aldrig komme ind til min hvile.«","Det står altså endnu tilbage, at nogle kommer ind til hvilen, og de, der tidligere havde fået det glædelige budskab, var på grund af ulydighed ikke kommet ind.","Derfor fastsætter han for anden gang en dag, som skal være »i dag«, idet han efter så lang tids forløb taler ved David, som det før er nævnt:<br>Om I dog i dag ville lytte til ham!<br>Gør ikke jeres hjerter hårde.<br>","For hvis Josva havde ført dem ind til hvilen, ville Gud ikke senere have talt om en anden dag.","Altså venter der Guds folk en sabbatshvile.","For den, der er kommet ind til hans hvile, har også selv fået hvile efter sine gerninger, ligesom Gud efter sine.","Lad os altså være ivrige efter at komme ind til den hvile, for at ingen skal falde på grund af en tilsvarende ulydighed.<br><p></p>","For Guds ord er levende og virksomt og skarpere end noget tveægget sværd; det trænger igennem, så det skiller sjæl fra ånd og marv fra ben og er dommer over hjertets tanker og meninger.","Ingen skabning kan være usynlig for ham, alt ligger blottet og åbent for hans øjne, og ham står vi til regnskab for.<br><p></p>","Da vi nu har en stor ypperstepræst, som er steget op igennem himlene, Jesus, Guds søn, så lad os holde fast ved den bekendelse.","For vi har ikke en ypperstepræst, der ikke kan have medfølelse med vore skrøbeligheder, men en, der er blevet fristet i alle ting ligesom vi, dog uden synd.","Lad os altså med frimodighed træde frem for nådens trone, for at vi kan få barmhjertighed og finde nåde til hjælp i rette tid.<br>"],["For enhver ypperstepræst, som tages blandt mennesker, indsættes til på menneskers vegne at gøre tjeneste for Gud ved at frembære gaver og slagtofre for deres synder.","Han kan føle med de uvidende og vildfarende, fordi han også selv er et skrøbeligt menneske","og derfor må frembære syndoffer for sig selv såvel som for folket.","Den værdighed kan ingen selv tage, man må ligesom Aron kaldes af Gud.<br><p></p>","Således gav heller ikke Kristus sig selv den ære at være ypperstepræst, men det gjorde Gud, som sagde til ham:<br>Du er min søn,<br>jeg har født dig i dag,<br>","ligesom han også et andet sted siger:<br>Du er præst for evigt<br>på Melkisedeks vis.<br>","Mens han levede på jorden, opsendte han, under høje råb og tårer, bønner og anråbelser til ham, som kunne frelse ham fra døden, og han blev bønhørt for sin gudsfrygt.","Skønt han var søn, måtte han lære lydighed af det, han led,","og da han havde nået målet, blev han årsag til evig frelse for alle dem, som adlyder ham,","og blev af Gud kaldt ypperstepræst på Melkisedeks vis.<br><p></p>","Om dette har vi meget at sige, men det er svært at forklare, da I er blevet sløve til at høre.","For I, som i betragtning af den tid, der er gået, burde være lærere, trænger igen til, at nogen lærer jer begyndelsesgrundene i Guds ord, ja, det er kommet dertil, at I har brug for mælk og ikke for fast føde.","For enhver, som lever af mælk, er uden erfaring, når der tales om retfærdighed; han er jo et spædbarn.","Men den faste føde er for de fuldvoksne, som ved stadig brug har opøvet deres evner, så de kan skelne mellem godt og ondt.<br>"],["Derfor vil vi nu lade begynderundervisningen om Kristus ligge og gå videre til en undervisning for voksne og ikke én gang til lægge grunden med omvendelse fra døde gerninger og tro på Gud,","med lære om dåb og håndspålæggelse, om dødes opstandelse og evig dom.","Ja, det vil vi gøre, dersom Gud giver lov.","For det er umuligt at føre dem til ny omvendelse, som én gang er blevet oplyst og har smagt den himmelske gave, dem som har fået Helligånden","og smagt Guds gode ord og den kommende verdens kræfter,","og som så falder fra; for de korsfæster selv Guds søn igen og gør ham til spot.","For når en mark drikker den regn, der falder på den i rigelig mængde, og giver afgrøde til gavn for dem, den dyrkes for, så får den velsignelse fra Gud;","men bærer den tjørn og tidsler, er den intet værd og truet af forbandelse, og det vil ende med, at man afbrænder den.<br><p></p>","Vi er dog overbevist om, at det står bedre til med jer, I kære, og at frelsen venter jer, selv om vi taler, som vi gør.","For Gud er ikke uretfærdig, så han glemmer jeres arbejde og den kærlighed, som I har vist hans navn, ved at I har tjent og stadig tjener de hellige.","Men vi ønsker, at hver eneste af jer til det sidste vil vise den samme iver efter den rigdom, som håbet rummer,","så I ikke bliver sløve, men efterligner dem, som ved tro og tålmodighed arver det, som Gud har lovet.<br><p></p>","For da Gud gav Abraham sit løfte, svor han ved sig selv, fordi han ikke havde nogen større at sværge ved,","og sagde: »Sandelig, jeg vil velsigne dig og gøre dine efterkommere talrige.«","Så ventede Abraham tålmodigt og fik, hvad Gud havde lovet ham.","Mennesker sværger jo ved en, der er større end de selv, og eden gør en ende på alle indvendinger og stadfæster dermed sagen.","Da Gud med al tydelighed ville vise arvingerne til hans løfte, hvor urokkelig hans vilje er, så indestod han for det med sin ed;","dermed skulle vi i disse to urokkelige kendsgerninger, som udelukker, at Gud lyver, have en sikker trøst, vi som har taget vor tilflugt til at gribe det håb, som ligger foran os.","Det håb er som et anker for sjælen; det er urokkeligt og sikkert og rækker ind bag forhænget,","hvor Jesus gik ind som en forløber for os, idet han blev ypperstepræst for evigt på Melkisedeks vis.<br>"],["For denne Melkisedek, Salems konge og præst for Gud den Højeste – det var ham, som gik Abraham i møde, da han vendte tilbage efter sejren over kongerne, og velsignede ham,","og som Abraham gav tiende af det alt sammen – han er for det første, når hans navn oversættes, Retfærdighedskonge, dernæst er han Salems konge, det vil sige Fredskonge;","han er uden far, uden mor og uden stamtræ, har hverken begyndelse på sine dage eller afslutning på sit liv, men er gjort til et billede på Guds søn og forbliver præst for bestandig.<br><p></p>","Se dog, hvor stor han er, han som patriarken Abraham gav det bedste af byttet som tiende.","De af Levis sønner, der bliver præster, skal efter lovens bestemmelse tage tiende af folket, det vil sige af deres brødre, skønt også de nedstammer fra Abraham.","Men han, som ikke er af deres slægt, har taget tiende af Abraham og velsignet ham, som havde Guds løfter.","Men det kan ikke benægtes, at det er det ringere, som velsignes af det stærkere.","Ellers er det dødelige mennesker, der tager tiende, men her er det en, om hvem det bevidnes, at han forbliver i live.","Og så at sige har også Levi, som ellers er den, der tager tiende, selv givet tiende gennem Abraham;","for skønt endnu ikke født var han i sin stamfader, da Melkisedek gik ham i møde.<br><p></p>","Hvis nu målet kunne nås gennem det levitiske præstedømme – og på grundlag af det fik folket sin lov – hvorfor måtte der så komme en anden, der er præst på Melkisedeks vis, og tales om en, der ikke er præst som Aron?","Når der sker en forandring med præstedømmet, sker der nødvendigvis også en forandring af loven.","For han, der her er tale om, tilhører en anden stamme, hvorfra ingen har gjort tjeneste ved alteret.","Det er jo en kendt sag, at vor Herre er af Judas stamme, og Moses har ikke sagt noget om præster af denne stamme.","Det bliver endnu tydeligere, når der fremstår en anden slags præst, som ligner Melkisedek,","og som ikke er blevet præst i medfør af en lov, der kræver en bestemt kødelig afstamning, men i medfør af et uophørligt livs kraft.","Det er bevidnet om ham:<br>Du er præst for evigt<br>på Melkisedeks vis.<br>","Der er altså tale om, at et tidligere bud ophæves, fordi det var svagt og nytteløst","– loven førte jo ikke til målet – men der indføres i stedet noget bedre, nemlig det håb, hvori vi kommer Gud nær.<br><p></p>","Dette er ikke sket uden at være bekræftet med en ed, for mens de levitiske præster er blevet præster uden ed,","er han blevet det i kraft af en ed fra Gud, der sagde til ham:<br>Herren har svoret og angrer det ikke:<br>Du er præst for evigt,<br>","og dermed er Jesus blevet garant for en bedre pagt.","Mens de andre præster har været flere efter hinanden, fordi døden hindrede dem i at fortsætte,","har han et uforgængeligt præstedømme, fordi han selv er til for evigt.","Derfor kan han også helt og fuldt frelse dem, som kommer til Gud ved ham, fordi han altid lever og vil gå i forbøn for dem.<br><p></p>","For en sådan ypperstepræst trængte vi til, en der er hellig, uskyldig, ren, skilt ud fra syndere og ophøjet over himlene,","en der ikke som de andre ypperstepræster er nødt til hver dag at bringe ofre, først for sine egne synder og så for folkets; for det har han gjort én gang for alle, da han bragte sig selv som offer.","For loven indsætter skrøbelige mennesker som ypperstepræster, men edsordet, der er nyere end loven, indsætter en søn, som for evigt er nået til målet.<br>"],["Hovedsagen i det, der her siges, er, at vi har en sådan ypperstepræst, som sidder på højre side af den Højestes trone i himlene","og gør tjeneste ved helligdommen, det sande Åbenbaringstelt, som Herren selv og ikke noget menneske har rejst.","For enhver ypperstepræst indsættes til at frembære gaver og slagtofre, og derfor måtte også denne ypperstepræst have noget at ofre.","Hvis han nu var her på jorden, ville han ikke engang være præst, da der allerede er andre, som frembærer gaverne efter loven.","De tjener ved en helligdom, der kun er en efterligning og en skygge af den himmelske, fremstillet efter de anvisninger, Gud gav Moses, da han skulle rejse Åbenbaringsteltet. Han sagde: »Sørg for at lave alt efter det forbillede, du fik at se på bjerget.«","Men nu har Kristus fået en langt højere tjeneste, idet han er formidler af en bedre pagt, der er lovfæstet ved bedre løfter.<br><p></p>","For havde den første pagt ikke været at dadle, havde der ikke været brug for en anden i stedet.","For han dadler dem under den første pagt, når han siger: »Der skal komme dage, siger Herren, da jeg opretter en ny pagt med Israels hus og med Judas hus,","en pagt, der ikke er som den, jeg sluttede med deres fædre, den dag jeg tog dem ved hånden og førte dem ud af Egypten. De blev ikke i min pagt, derfor lod jeg hånt om dem, siger Herren.","Men sådan er den pagt, jeg vil slutte med Israels hus, når de dage kommer, siger Herren: Jeg lægger mine love i deres indre og skriver dem i deres hjerte. Jeg vil være deres Gud, og de skal være mit folk.","Ingen skal længere belære sin landsmand og sin broder og sige: ›Kend Herren!‹ For alle kender mig, fra den mindste til den største.","Jeg tilgiver deres uret og husker ikke længere på deres synd.«","Ved at tale om en ny pagt har han gjort den tidligere forældet; men det, som er gjort forældet og er gammelt, er nær ved at forsvinde.<br>"],["Nu havde også den første pagt sine forskrifter for gudstjenesten og sin jordiske helligdom.","For der var indrettet et forreste rum, hvori lysestagen og bordet og skuebrødene var; det kaldes det Hellige.","Bag det andet forhæng var det rum, som kaldes det Allerhelligste.","Det indeholdt et røgelsesofferalter af guld og pagtens ark, der var beslået med guld over det hele; i den var der en guldkrukke med manna og Arons stav, som havde skudt friske skud, og pagtens tavler.","Og oven over arken var herlighedens keruber, som overskyggede sonedækket; men det skal der ikke gås i enkeltheder med nu.<br><p></p>","Således er dette indrettet, og i det forreste rum går præsterne til stadighed ind, når de gør tjeneste;","men i det andet rum går kun ypperstepræsten ind og kun én gang om året og ikke uden at have blod med, som han frembærer for sine egne og folkets uvidenhedssynder.","Dermed giver Helligånden til kende, at vejen til det Allerhelligste endnu ikke er åbnet, så længe det forreste rum består.","Dette er et billede på den nuværende tid: Der frembæres gaver og ofre, som, hvad samvittigheden angår, ikke kan føre den, som dyrker Gud, til målet.","De er, ligesom mad og drikke og forskellige renselser, kun jordiske forskrifter, gyldige indtil tiden for den rigtige ordning.<br><p></p>","Men Kristus er kommet som ypperstepræst for de goder, som nu er blevet til. Han er gået gennem det større og mere fuldkomne telt, som ikke er gjort med hænder, det vil sige, som ikke hører denne skabte verden til;","og ikke med blod af bukke og kalve, men med sit eget blod, gik han én gang for alle ind i det Allerhelligste og vandt evig forløsning.","Når nu blodet af bukke og tyre og asken af en ung ko ved at stænkes på mennesker, som er blevet urene, helliger dem og gør dem rene i det ydre,","så må Kristus, der i kraft af en evig ånd frembar sig selv som et lydefrit offer til Gud, med sit blod langt bedre kunne rense vor samvittighed fra døde gerninger, så vi kan tjene den levende Gud.<br><p></p>","Derfor er Kristus formidler af en ny pagt, for at de kaldede kan få den evige arv, der er lovet, ved at han er død til forløsning fra overtrædelserne under den første pagt.","For hvor der er et testamente, er det nødvendigt, at testators død godtgøres;","et testamente får jo først betydning ved dødsfald, da det ikke har nogen som helst virkning, så længe han, som oprettede det, lever.","Derfor blev heller ikke den første pagt indstiftet uden blod.","For da Moses havde læst alle budene i loven for hele folket, tog han blodet af kalvene og bukkene tillige med vand og skarlagenrød uld og isop og stænkede det både på bogen og på hele folket,","idet han sagde: »Dette er pagtens blod, den pagt, Gud har sluttet med jer.«","Og på samme måde stænkede han også blod på Åbenbaringsteltet og alle karrene, som bruges ved gudstjenesten.","Ja, efter loven bliver næsten alt renset med blod, og der finder ingen tilgivelse sted, uden at der udgydes blod.<br><p></p>","Det er altså nødvendigt, at efterligningerne af det, der er i himlene, renses på denne måde, men de himmelske ting selv må renses ved bedre ofre end disse.","For Kristus gik ikke ind i en helligdom, som er gjort med hænder og kun er en efterligning af den virkelige, men ind i selve himlen for nu at træde frem for Guds ansigt til gavn for os;","han gjorde det heller ikke for at frembære sig selv mange gange, således som ypperstepræsten hvert år går ind i helligdommen med blod, som ikke er hans eget,","for så måtte han have lidt mange gange, siden verden blev grundlagt. Men nu er han trådt frem én gang for alle ved tidernes ende for at udslette synden ved sit offer.","Og ligesom det er menneskenes lod at dø én gang og derefter dømmes,","sådan er Kristus ofret én gang for at bære manges synder og vil anden gang komme til syne, ikke for syndens skyld, men for at frelse dem, som venter på ham.<br>"],["For da loven kun indeholder en skygge af de kommende goder og ikke selve tingenes skikkelse, kan den aldrig ved hjælp af de gentagne, årlige ofre, som man vedvarende frembærer, føre dem, der kommer med dem, til målet.","Ville man ellers ikke være hørt op med at frembære ofre, når de, der dyrker Gud, ikke er sig nogen synd bevidst, eftersom de én gang er blevet renset?","Men i ofringerne ligger en årlig påmindelse om synder;","for blod af tyre og bukke kan umuligt tage synder bort.<br><p></p>","Derfor siger han, da han træder ind i verden:<br>Slagtoffer og afgrødeoffer vil du ikke have,<br>men et legeme har du beredt mig;<br>","brændoffer og syndoffer ønsker du ikke.<br>","Da siger jeg: ›Se, jeg er kommet<br>– i bogrullen er der skrevet om mig –<br>for at gøre din vilje, Gud.‹<br>","Mens han først siger: »Slagtoffer og afgrødeoffer, brændoffer og syndoffer ville du ikke have, og du ønskede dem ikke« – og det er dem, der frembæres som ofre ifølge loven –","så fortsætter han: »Se, jeg er kommet for at gøre din vilje.« Han ophæver altså det første for at sætte det andet i kraft,","og efter hans vilje er vi blevet helliget, ved at Jesu Kristi legeme er blevet ofret én gang for alle.<br><p></p>","Enhver anden præst står dag efter dag og forretter tjeneste og frembærer regelmæssigt de samme ofre, som alligevel aldrig kan fjerne synder,","men denne præst har frembåret ét eneste, eviggyldigt offer for synder og derefter taget sæde ved Guds højre hånd,","hvor han kun venter på, at hans fjender skal blive lagt som en skammel for hans fødder.","For ved ét eneste offer har han for altid ført dem, han helliger, til målet.<br><p></p>","Det bevidner Helligånden også for os; for efter at have sagt:","»Men sådan er den pagt, jeg vil slutte med dem, når de dage kommer, siger Herren: Jeg lægger mine love i deres hjerte og skriver dem i deres indre.","Jeg husker ikke længere på deres synd og på deres lovbrud.«","Men når synden er tilgivet, er der ikke længere brug for syndoffer.<br><p></p>","Brødre, ved Jesu blod har vi altså frimodighed til at gå ind i helligdommen","ad den nye, levende vej, som han har åbnet for os gennem forhænget, det vil sige ved sit jordiske legeme,","og vi har i ham en stor præst over Guds hus.","Lad os derfor træde frem med oprigtigt hjerte, i en fast tro og bestænket på hjertet, så vi er befriet for ond samvittighed, og med legemet badet i rent vand.","Lad os holde urokkeligt fast ved bekendelsen af vort håb, for han, som gav os løftet, er trofast;","lad os give agt på hinanden, så vi tilskynder til kærlighed og gode gerninger,","og lad os ikke svigte vor egen forsamling, som nogle har for skik, men formane hinanden så meget mere, som I ser, at dagen nærmer sig.<br><p></p>","For synder vi med vilje, efter at vi har lært sandheden at kende, findes der ikke længere noget offer for synder,","tilbage er kun en frygtelig forventning om dom og en brændende nidkærhed, som skal fortære modstanderne.","Den, der bryder Moses' lov, skal uden barmhjertighed lide døden på to eller tre vidners udsagn;","hvor meget hårdere straf mener I da ikke, at et menneske fortjener, når det træder Guds søn under fod og vanhelliger pagtens blod, hvormed det selv er helliget, og håner nådens ånd?","Vi kender jo ham, der har sagt: »Hævnen tilhører mig, jeg vil gengælde,« og derefter: »Herren vil dømme sit folk.«","Det er frygteligt at falde i den levende Guds hænder.<br><p></p>","Husk den første tid, da I efter at være blevet oplyst udstod megen kamp og lidelse,","når I enten selv blev stillet offentligt til skue under spot og mishandling eller gjorde fælles sag med andre, når de blev behandlet sådan.","For I led med de fængslede, og I fandt jer med glæde i, at man røvede jeres ejendom, fordi I vidste, at I ejer en bedre formue, som ikke forgår.","Kast altså ikke jeres frimodighed bort, den bærer en stor løn i sig.","For I har brug for udholdenhed, så I kan gøre Guds vilje og få det, som han har lovet.<br>","For nu varer det kun en ganske kort tid,<br>så kommer han, som skal komme, og han udebliver ikke;<br>","og min retfærdige skal leve af tro,<br>men viger han tilbage fra det,<br>har min sjæl ikke behag i ham.<br>","Men vi hører ikke til dem, der viger tilbage, så vi fortabes, men til dem, der tror, så vore sjæle frelses.<br>"],["Tro er fast tillid til det, der håbes på, overbevisning om det, der ikke ses.","Den er jo bevidnet om de gamle.<br><p></p>","I tro fatter vi, at verden blev skabt ved Guds ord, så det, vi ser, ikke er blevet til af noget synligt.<br><p></p>","I tro frembar Abel Gud et rigere offer end Kain, og derved blev det bevidnet, at han var retfærdig; det vidnesbyrd gav Gud ham for hans offergaver, og i kraft af troen taler han endnu, skønt han er død.","I tro blev Enok taget bort, for at han ikke skulle se døden, og han var der ikke mere, for Gud havde taget ham bort; for det er bevidnet, at før han blev taget bort, havde han behaget Gud.","Men uden tro er det umuligt at behage ham; for den, som kommer til Gud, må tro, at han er til og lønner dem, som søger ham.","I tro fik Noa et varsel om det, som endnu ikke var at se, og byggede i sin gudfrygtighed en ark til frelse for sit hus; ved denne tro bragte han dom over verden og blev selv arving til retfærdigheden af tro.<br><p></p>","I tro adlød Abraham kaldet til at bryde op og drage til et sted, som han skulle få i eje, og han drog af sted uden at vide, hvor han kom hen.","I tro slog han sig ned i det forjættede land som i et fremmed land og boede i telte sammen med Isak og Jakob, medarvingerne til det samme løfte;","for han ventede på byen med de faste grundvolde, hvis bygmester og skaber er Gud.","I tro fik selv Sara, der var ufrugtbar, kraft til at grundlægge en slægt, skønt hun var ude over den alder, fordi hun anså ham, der havde givet løftet, for troværdig.","Derfor blev også efterkommerne efter en eneste mand, der endda havde mistet sin livskraft, så mange som himlens stjerner og som de talløse sandskorn på havets bred.<br><p></p>","Med troen i behold døde alle disse uden at have fået løfterne opfyldt; de havde kun set og hilst deres opfyldelse i det fjerne, og de bekendte, at de var fremmede og udlændinge på jorden.","Men de, der siger noget sådant, giver dermed til kende, at de søger et fædreland.","Hvis de dermed havde tænkt på det, som de var rejst ud fra, havde de haft lejlighed til at vende tilbage;","men nu var det et bedre fædreland, de længtes efter, nemlig det himmelske. Derfor skammer Gud sig ikke ved dem eller ved at kaldes deres Gud. For han har allerede grundlagt en by til dem.<br><p></p>","I tro bragte Abraham Isak som offer, da han blev sat på prøve, og var rede til at ofre sin eneste søn, skønt han havde fået løfterne,","og der var blevet sagt til ham: »Det er efter Isak, dine efterkommere skal have navn;«","for han regnede med, at Gud havde magt endog til at oprejse fra de døde, og derfra fik han ham også billedligt tilbage.","I tro velsignede Isak Jakob og Esau med det, der skulle komme.","I tro velsignede Jakob, da han lå for døden, begge Josefs sønner, og han bøjede sig i bøn over grebet på sin stav.","I tro talte Josef, da han nærmede sig sit endeligt, om Israels børns udgang af Egypten og befalede, hvad de skulle gøre ved hans døde ben.<br><p></p>","I tro blev den nyfødte Moses holdt skjult af sine forældre i tre måneder, fordi de så, at den lille dreng var dejlig, og de lod sig ikke skræmme af kongens befaling.","I tro nægtede Moses, da han var blevet voksen, at lade sig kalde søn af Faraos datter.","Han ville langt hellere lide ondt sammen med Guds folk end for en kort tid opnå en syndig nydelse,","og han regnede Kristi forhånelse for en større rigdom end Egyptens skatte, for han havde lønnen for øje.","I tro forlod han Egypten uden at frygte kongens vrede; han holdt ud, for det var, som om han så den usynlige.","I tro indstiftede han påsken med påstrygningen af blodet, for at Ødelæggeren ikke skulle røre deres førstefødte.","I tro gik de gennem Det Røde Hav som på tørt land, mens egypterne druknede, da de prøvede det samme.","Ved tro faldt Jerikos mure, da israelitterne i syv dage havde gået rundt om dem.","I tro undgik skøgen Rahab at omkomme sammen med de genstridige, for hun havde modtaget spionerne med fred.<br><p></p>","Men hvorfor sige mere? Tiden vil jo slippe op, mens jeg fortæller om Gideon, Barak, Samson, Jefta, David og Samuel og om profeterne,","alle dem, som ved tro besejrede riger, øvede retfærdighed, fik løfter opfyldt, stoppede løvers gab,","slukkede voldsom ild, undgik truende sværd, blev styrket, når de var svage, blev stærke i krig og slog fjendtlige hære på flugt.","Kvinder fik deres døde igen ved opstandelse; andre blev pint til døde og afviste at lade sig købe fri, for at de kunne opnå en bedre opstandelse.","Andre igen måtte udstå spot og piskeslag, ja, lænker og fængsel.","De blev stenet, gennemsavet, døde for sværdet eller gik omkring i fåreskind og gedehuder og led nød og trængsler og blev mishandlet;","de var for gode til denne verden og måtte flakke om i ørkener, på bjerge, i huler og i jordens kløfter.<br><p></p>","Alle disse, hvis tro er bevidnet, opnåede dog ikke at se løftet opfyldt,","for Gud havde for vor skyld noget bedre for øje, nemlig at de ikke skulle nå målet uden os.<br>"],["Så lad da også os, som har så stor en sky af vidner omkring os, frigøre os for enhver byrde og for synden, som så let omklamrer os, og holde ud i det løb, der ligger foran os,","idet vi ser hen til Jesus, troens banebryder og fuldender, som for den glædes skyld, der ventede ham, udholdt korset uden at ænse dets skam og nu sidder på højre side af Guds trone.","Hold jer ham for øje, som fandt sig i en sådan modstand fra syndere, for at I ikke skal blive trætte og miste modet.<br><p></p>","Endnu har I ikke stridt så hårdt i jeres kamp mod synden, at det har kostet blod,","og I har glemt den formaning, der lyder til jer som sønner:<br>Min søn, foragt ikke Herrens opdragelse,<br>mist ikke modet, når du irettesættes af ham;<br>","for Herren tugter den, han elsker,<br>han straffer hver søn, han holder af.<br>","For jeres opdragelses skyld skal I holde ud; Gud behandler jer som sønner. For hvor er den søn, som ikke tugtes af sin far?","Hvis I lades uden den opdragelse, som er alles lod, er I uægte børn og ikke sønner.","Engang havde vi vore jordiske fædre som opdragere og havde respekt for dem; må vi da ikke endnu mere underkaste os under åndernes fader, så vi kan få livet?","For vore fædre tugtede os for en kort tid, som de nu ville, men Gud gør det til vort bedste, for at vi skal få del i hans hellighed.","Al opdragelse vækker rigtignok snarere ubehag end glæde, mens den står på, men bagefter bliver frugten fred og retfærdighed for dem, der har gennemgået den.","Styrk derfor de synkende hænder og de kraftesløse knæ,","og gå den lige vej på jeres ben, så det lamme ikke vrides af led, men tværtimod bliver helbredt.<br><p></p>","Stræb efter fred med alle og efter den helligelse, uden hvilken ingen kan se Herren.","Se til, at ingen går glip af Guds nåde, at ingen bitter, skadelig rod får lov at sætte skud, så mange forgiftes af den,","og at ingen er troløs og vanhellig som Esau, der for et eneste måltid mad solgte sin førstefødselsret.","For I ved, at da han senere ønskede at arve velsignelsen, blev han vraget, og skønt han med tårer søgte at omvende sig, fik han ingen mulighed for det.<br><p></p>","Det er jo ikke til en håndgribelig, brændende ild, I er kommet, til mulm og mørke og storm","og til en klang af horn og til en røst, der udtalte sådanne ord, at de, der hørte dem, bad sig fri for at høre mere,","fordi de ikke kunne bære befalingen: »Selv et dyr, der rører ved bjerget, skal stenes;«","og synet var så frygteligt, at Moses sagde: »Jeg er forfærdet og skælver.«","Nej, I er kommet til Zions bjerg, til den levende Guds by, det himmelske Jerusalem, til tusinder af engle, en festforsamling","og en menighed af førstefødte, som er indskrevet i himlene, og til en dommer, som er alles Gud, til deres ånder, som er retfærdige og har nået målet,","til Jesus, den nye pagts formidler, og til det rensende blod, der taler stærkere end Abels.","Se til, at I ikke beder jer fri for ham, der taler; for når de ikke slap godt fra at bede sig fri for ham, der talte guddomsord på jorden, så kan vi det endnu mindre, hvis vi vender os fra ham, der taler fra himlene.","Dengang fik hans røst jorden til at skælve, men nu har han givet et løfte, der lyder: »Endnu én gang vil jeg få ikke blot jorden, men også himlen til at skælve.«","Udtrykket »endnu én gang« viser, at de ting, som kan rokkes, fordi de er skabt, skal forvandles, for at de ting, som ikke kan rokkes, skal bestå.","Lad os derfor takke for, at vi får et rige, der ikke kan rokkes, og med tak tjene Gud, som det er hans vilje, i gudsfrygt og ærefrygt.","For vor Gud er en fortærende ild.<br>"],["Lad broderkærligheden vare ved;","glem ikke gæstfriheden, for ved at være gæstfrie har nogle uden selv at vide det haft engle som gæster.","Husk på dem, der er i fangenskab, som om I var deres medfanger, og på dem, der mishandles, så sandt som I også selv har en krop.","Ægteskabet skal holdes i ære af alle og ægtesengen være ubesmittet; for Gud vil dømme utugtige og ægteskabsbrydere.","Lad ikke kærlighed til penge bestemme jeres adfærd, men stil jer tilfreds med det, I har. For Gud har selv sagt: »Jeg lader dig ikke i stikken og svigter dig ikke.«","Derfor kan vi frimodigt sige:<br>Herren er min hjælper,<br>jeg skal ikke frygte,<br>hvad kan et menneske gøre mig?<br>","Tænk på jeres ledere, som har talt Guds ord til jer, betragt udfaldet af deres livsløb og efterlign deres tro.","Jesus Kristus er den samme i går og i dag og til evig tid.","Lad jer ikke føre på afveje af alle mulige fremmede lærdomme; for det er godt, at hjertet styrkes af nåden og ikke af en bestemt slags mad, som aldrig har gavnet dem, der lagde vægt på det.","Vi har et alter, som de, der gør tjeneste ved Åbenbaringsteltet, ikke har ret til at få føde fra.","For kroppene af de dyr, hvis blod som syndoffer bringes ind i helligdommen af ypperstepræsten, brændes op uden for lejren.","Derfor var det også uden for byporten, Jesus led for at hellige folket med sit eget blod.","Lad os da gå ud til ham »uden for lejren« og bære hans forhånelse;","for her har vi ikke en by, der består, men vi søger frem til den, der skal komme.","Lad os bestandig ved ham bringe Gud takoffer, det vil sige frugten af læber, som bekender hans navn.","Glem heller ikke godgørenhed og gavmildhed; det er den slags ofre, Gud finder behag i.<br><p></p>","Adlyd jeres ledere og ret jer efter dem, for de våger over jeres sjæle, da de ved, at de skal stå til regnskab; lad dem kunne gøre det med glæde og ikke med suk, for det ville være ulykkeligt for jer.<br><p></p>","Bed for os; for vi er overbevist om, at vi har en god samvittighed, da vi i ét og alt har viljen til at handle rigtigt.","Især beder jeg om denne forbøn, for at I så meget hurtigere kan få mig tilbage.<br><p></p>","Måtte fredens Gud, der førte fårenes store hyrde, vor Herre Jesus, op fra de døde med en evig pagts blod,","sætte jer i stand til alt godt, så I gør hans vilje, idet han selv udvirker i os, hvad der er ham velbehageligt ved Jesus Kristus. Ham tilhører æren i evighedernes evigheder! Amen.<br><p></p>","Jeg beder jer, brødre, om at optage denne formaningstale i bedste mening; jeg skriver jo til jer i al korthed.","I skal vide, at vor broder Timotheus er blevet løsladt, og hvis han kommer snart, vil han være med, når jeg besøger jer.<br><p></p>","Hils alle jeres ledere og alle de hellige! De fra Italien hilser jer.","Nåden være med jer alle!<br>"]]