[["Jakob, Guds og Herren Jesu Kristi tjener, hilser de tolv stammer, der lever spredt blandt andre folkeslag.<br><p></p>","Mine brødre, I skal kun regne det for glæde, når I kommer ud for prøvelser af forskellige slags;","I ved jo, at når jeres tro prøves, skaber det udholdenhed.","Og udholdenheden skal føre til fuldendt værk, for at I kan være fuldkomne og helstøbte og ikke stå tilbage i noget.","Men hvis nogen af jer står tilbage i visdom, skal han bede om at få den af Gud, som giver alle rundhåndet og uden bebrejdelser, og så vil han få den.","Men han skal bede i tro, uden at tvivle; for den, der tvivler, er som en bølge på havet, der rejses og brydes af vinden.","Det menneske skal ikke bilde sig ind, at det får noget af Herren,","tvesindet som det er og ustadigt i al sin færd.<br><p></p>","En broder i ringe kår skal være stolt af sin høje stand,","en rig af sin ringe stand, for som markens blomster skal han forgå.","Solen står op og svider marken med sin glød, så dens blomster falder, og deres skønhed er forbi; sådan skal også den rige visne midt i sin foretagsomhed.<br><p></p>","Salig er den, som holder ud i prøvelse, for når han har stået sin prøve, vil han få livets sejrskrans, som Gud har lovet dem, der elsker ham.","Men ingen, som bliver fristet, må sige: »Jeg bliver fristet af Gud;« for Gud kan ikke fristes af det onde, og selv frister han ingen.","Når man fristes, er det ens eget begær, der drager og lokker én;","når så begæret har undfanget, sætter det synd i verden, og når synden er vokset op, føder den død.<br><p></p>","Far ikke vild, mine kære brødre!","Alle gode og fuldkomne gaver kommer ned fra oven, fra lysenes fader, hos hvem der ikke findes forandring eller skiftende skygge.","Efter sin vilje fødte han os ved sandhedens ord til at være en førstegrøde af hans skabninger.<br><p></p>","Det skal I vide, mine kære brødre: Enhver skal være snar til at høre, men sen til at tale, sen til vrede,","for et menneskes vrede udretter intet, der er retfærdigt for Gud.","Aflæg derfor al urenhed og al den megen ondskab, og tag med sagtmodighed imod det ord, som er indplantet i jer, og som kan frelse jeres sjæle.<br><p></p>","Vær ordets gørere, ikke blot dets hørere, ellers bedrager I jer selv.","Den, der er ordets hører, men ikke dets gører, ligner en, som betragter sit eget ansigt i et spejl:","Han betragter nok sig selv, men går bort og har straks glemt, hvordan han så ud.","Men den, der fordyber sig i frihedens fuldkomne lov og bliver ved den og ikke er en glemsom hører, men en gerningens gører, han skal være salig ved det, han gør.<br><p></p>","Den, der mener at dyrke Gud, men ikke tøjler sin tunge, fører sig selv bag lyset; hans gudsdyrkelse er intet værd.","En ren og ægte gudsdyrkelse er, for Gud, vor Fader, at tage sig af faderløse og enker i deres nød og bevare sig selv uplettet af verden.<br>"],["Mine brødre, I kan ikke tro på vor Herre Jesus Kristus, den herliggjorte, og så gøre forskel på folk.","For hvis der kommer en mand ind i jeres forsamling iført en fornem dragt og med guldring på fingeren, og der så også kommer en fattig mand ind i snavset tøj,","og I kun har øje for ham, der bærer den fornemme dragt, og siger: »Vær så god, her sidder du godt,« men siger til den fattige: »Du kan stå dér eller sætte dig her på gulvet,«","er I så ikke i modstrid med jer selv og har opkastet jer til dommere med onde tanker?<br><p></p>","Hør, mine kære brødre, har Gud da ikke udvalgt dem, som er fattige i denne verden, til at være rige i troen og arvinger til det rige, som han har lovet dem, der elsker ham?","Men I ringeagter de fattige. Er det ikke de rige, der undertrykker jer og slæber jer for domstolene?","Er det ikke dem, der spotter det gode navn, som er nævnt over jer?<br><p></p>","Ja, hvis I efterlever den kongelige lov i Skriften: »Du skal elske din næste som dig selv,« så handler I ret.","Men hvis I gør forskel på folk, begår I synd og afsløres af loven som overtrædere:","Den, som ellers overholder hele loven, men fejler blot på ét punkt, er blevet skyldig i dem alle.","For han, som sagde: »Du må ikke bryde et ægteskab,« sagde også: »Du må ikke begå drab;« selv om du ikke bryder et ægteskab, men begår drab, er du dog blevet en lovovertræder.","I skal tale og handle som mennesker, der vil blive dømt efter frihedens lov.","For den dom er ubarmhjertig mod den, der ikke selv handler barmhjertigt; barmhjertighed triumferer over dom.<br><p></p>","Hvad nytter det, mine brødre, hvis et menneske siger, han har tro, men ikke har gerninger? Kan den tro måske frelse ham?","Hvis en broder eller søster ikke har tøj at tage på og mangler det daglige brød,","og en af jer så siger til dem: »Gå bort med fred, sørg for at klæde jer varmt på og spise godt,« men ikke giver dem, hvad legemet har brug for, hvad nytter det så?","Sådan er det også med troen: i sig selv, uden gerninger, er den død.<br><p></p>","Nogen vil indvende: »Én har tro, en anden har gerninger.« Vis mig da din tro uden gerninger, så skal jeg med mine gerninger vise dig min tro.","Du tror, at Gud er én; det gør du ret i. Det tror de onde ånder også – og skælver.","Tåbelige menneske, ønsker du bevis på, at tro uden gerninger er ufrugtbar?","Blev vor fader Abraham ikke gjort retfærdig af gerninger, da han bragte sin søn Isak som offer på alteret?","Som du ser, virkede troen sammen med hans gerninger, og det var af gerningerne, hans tro blev fuldkommen.","Dermed gik det skriftord i opfyldelse, som lyder: »Abraham troede Gud, og det blev regnet ham til retfærdighed,« og han blev kaldt Guds ven.","I ser altså, at mennesket bliver gjort retfærdigt af gerninger, og ikke af tro alene.","Blev skøgen Rahab ikke ligeledes gjort retfærdig af gerninger, da hun modtog sendebudene og lod dem slippe bort ad en anden vej?","For en tro uden gerninger er lige så død som et legeme uden åndedræt.<br>"],["Mine brødre, kun få af jer skal være lærere; I ved, at vi får en særlig hård dom.","Alle begår vi mange fejl. Hvis én ikke fejler i tale, er han fuldkommen og kan tøjle hele sit legeme.","Når vi lægger bidsel i munden på hestene, for at de skal lystre os, styrer vi dermed hele deres krop.","Tænk også på, at skibene, der er så store og tilmed drives frem af hårde vinde, styres af et ganske lille ror, hvorhen styrmanden vil;","på samme måde er tungen kun en lille legemsdel, men kan prale af stor magt.<br><p>Tænk på, at den mindste ild kan sætte den største skov i brand; </p>","også tungen er en ild. Som selve den uretfærdige verden sidder tungen blandt vore lemmer; den smitter hele legemet og sætter tilværelsens hjul i brand og er selv sat i brand af Helvede.","For enhver art af vilde dyr og fugle, krybdyr og havdyr kan tæmmes og er blevet tæmmet af mennesket;","men tungen kan intet menneske tæmme, den er ustandselig på færde med sin ondskab og fuld af dødbringende gift.","Med den velsigner vi Herren og Faderen, og med den forbander vi mennesker, som er skabt i Guds billede;","fra samme mund lyder både velsignelse og forbandelse. Mine brødre, sådan bør det ikke være.","Kan en kilde give både fersk og salt vand af samme væld?","Mine brødre, kan et figentræ måske bære oliven eller en vinstok figner? Nej, og lige så lidt kan en salt kilde give fersk vand.<br><p></p>","Hvem af jer er vís og forstandig? Han skal vise det i gerning ved et ordentligt liv med den vises sagtmodighed.","Men hvis jeres hjerte rummer bitter misundelse og selvhævdelse, så lad være med at prale og lyve sandheden noget på.","Den visdom kommer ikke fra oven, den er jordisk, sjælelig og dæmonisk.","For hvor der er misundelse og selvhævdelse, dér hersker der uorden og alt muligt ondt.","Men visdommen fra oven er først og fremmest ren, og desuden er den fredselskende, mild, omgængelig, fuld af barmhjertighed og gode frugter, upartisk og oprigtig.","Retfærdighed er en frugt af det, der sås i fred, og den tilfalder dem, der stifter fred.<br>"],["Hvorfor opstår der kampe og stridigheder blandt jer? Er det ikke, fordi jeres lyster fører krig i jeres lemmer?","I begærer brændende, men opnår intet; I myrder og misunder, men kan intet udrette; I strides og kæmper, men opnår intet, fordi I ikke beder;","eller I beder og får alligevel intet, fordi I beder dårligt, kun for at ødsle det bort i jeres lyster.","I utro, ved I ikke, at venskab med verden er fjendskab med Gud? Den, der vil være ven med verden, står som en fjende af Gud.","Eller tror I, det er tomme ord, når Skriften siger: »Med nidkærhed længes Gud efter den ånd, han har givet bolig i os,","og viser så meget større nåde«? Derfor hedder det:<br>Gud står de hovmodige imod,<br>de ydmyge viser han nåde.<br>","I skal altså underordne jer under Gud; og I skal stå Djævelen imod, så vil han flygte fra jer.","Hold jer nær til Gud, så vil han holde sig nær til jer. Gør jeres hænder rene, I syndere; rens jeres hjerter, I tvesindede!","Sørg og græd i jeres elendighed; lad jeres latter afløses af sorg og jeres glæde af mismod.","Ydmyg jer for Herren, så vil han ophøje jer.<br><p></p>","Bagtal ikke hinanden, brødre. Den, der bagtaler sin broder eller dømmer sin broder, bagtaler loven og dømmer den; men dømmer du loven, er du ikke lovens gører, men dens dommer.","Der er kun én, der er lovgiver og dommer, det er ham, som kan frelse og lade gå fortabt; men du, hvem er du, som dømmer din næste?<br><p></p>","Og nu I, som siger: »I dag eller i morgen vil vi rejse til den og den by og blive der et år og drive handel og tjene penge«","– I som ikke aner, hvordan jeres liv er i morgen; I er jo kun en tåge, som ses en kort tid og så svinder bort.","I skulle hellere sige: »Hvis Herren vil, så skal vi leve og kan gøre det eller det.«","Nu praler I og bruger store ord; men al den slags pral er af det onde.","Den, der altså ved, hvad der er det rette, men ikke gør det, er en synder.<br>"],["Og nu I, som er rige! I skal græde og jamre over den elendighed, der skal komme over jer.","Jeres rigdom er rådden og jeres klæder mølædte,","jeres guld og sølv er dækket af rust, og den rust vil vidne mod jer, og som en ild vil den fortære jeres kød. I har samlet jer skatte til de sidste dage;","tænk på, at den løn, I har unddraget arbejderne, der har høstet jeres marker, skriger til himlen, og høstfolkenes råb har nået Hærskarers Herres ører.","I har levet mageligt og overdådigt her på jorden, I har fedet jer selv op til slagtedagen!","I har dømt og dræbt den retfærdige, mod jer er han værgeløs.<br><p></p>","Brødre, vær tålmodige indtil Herrens komme. Tænk på, hvordan bonden tålmodigt må vente på sin jords dyrebare afgrøde, indtil den har fået efterårsregn og forårsregn.","Også I skal være tålmodige og gøre jeres hjerter stærke, for Herrens komme er nær.","Vær ikke vrantne mod hinanden, brødre, for at I ikke skal blive dømt; dommeren står allerede ved døren.","Brødre, tag profeterne, der talte i Herrens navn, som jeres forbillede, når det gælder at lide ondt og bære det tålmodigt.","Vi priser jo dem salige, der holdt ud; I har hørt om Jobs udholdenhed og har set, hvordan Herren lod det gå ham til sidst, for Herren er barmhjertig og rig på nåde.<br><p></p>","Frem for alt, mine brødre, sværg ikke, hverken ved himlen eller ved jorden, eller nogen anden ed; men jeres ja skal være et ja, og jeres nej skal være et nej, for at I ikke skal hjemfalde til dom.<br><p></p>","Lider nogen blandt jer ondt, skal han bede; er nogen glad, skal han synge lovsange;","er nogen blandt jer syg, skal han tilkalde menighedens ældste, og de skal salve ham med olie i Herrens navn og bede over ham.","Og troens bøn vil frelse den syge, og Herren vil gøre ham rask; og hvis han har begået synder, vil han få tilgivelse for dem.","Bekend derfor jeres synder for hinanden, og bed for hinanden om, at I må blive helbredt. En retfærdigs bøn formår meget, stærk som den er.","Elias var et menneske under samme kår som vi, og han bad en bøn om, at det ikke måtte regne, og det regnede ikke i landet i tre år og seks måneder;","og han bad igen, og himlen gav regn, og jorden lod sin afgrøde vokse frem.<br><p></p>","Mine brødre, hvis en af jer forvilder sig bort fra sandheden, og en anden får ham til at vende om,","skal han vide, at den, der får en synder til at vende om fra den vildfarelse, han lever i, frelser hans sjæl fra døden og skjuler mange synder.<br>"]]