[["Herrens ord kom til Jonas, Amittajs søn:","»Rejs til den store by Nineve, og råb ud over den, at jeg har opdaget deres ondskab.«","Men Jonas ville flygte til Tarshish, bort fra Herren. Han tog ned til Jafo, hvor han fandt et skib, der skulle til Tarshish. Han betalte, hvad det kostede, og så gik han om bord for at sejle med dem til Tarshish, bort fra Herren.","Men Herren sendte en stærk storm over havet, og den blev til en orkan, så skibet var ved at blive slået til vrag.","Søfolkene var bange og råbte om hjælp til hver sin gud. De kastede lasten over bord for at lette skibet. Jonas havde lagt sig nederst i skibet og var faldet i en dyb søvn.","Kaptajnen kom ned til ham og sagde: »Hvorfor ligger du her og sover? Stå op og råb til din Gud! Så vil han måske huske på os, så vi ikke omkommer.«","Folkene sagde til hinanden: »Lad os kaste lod og finde ud af, hvem der er skyld i, at denne ulykke har ramt os.« De kastede lod, og da loddet faldt på Jonas,","sagde de til ham: »Fortæl os dog, hvem der er skyld i, at denne ulykke har ramt os. Hvad laver du her, og hvor kommer du fra? Hvilket land og folk hører du til?«","Han svarede: »Jeg er hebræer, og jeg frygter Herren, himlens Gud, som har skabt havet og det tørre land.«","Da blev mændene grebet af stor frygt og sagde til ham: »Hvad er det, du har gjort?« De vidste, at han var på flugt fra Herren, for det havde han fortalt dem.","»Hvad skal vi gøre ved dig, så vi kan få havet til at falde til ro?« spurgte de, for havet blev mere og mere oprørt.","Han svarede: »Tag mig og kast mig i havet, så får I det til at falde til ro. Jeg ved godt, at det er min skyld, at denne orkan er kommet over jer.«","Mændene prøvede nu at ro ind til land, men de kunne ikke, for havet blev mere og mere oprørt.","Så råbte de til Herren: »Ak, Herre, lad os ikke omkomme for denne mands død! Bring ikke uskyldigt blod over os! Du, Herre, har handlet efter din vilje.«","Så tog de Jonas og kastede ham i havet, og havet holdt op med at rase.","Da blev mændene grebet af stor frygt for Herren. De bragte slagtofre og aflagde løfter til Herren."],["Herren befalede en stor fisk at sluge Jonas, og Jonas var i fiskens bug tre dage og tre nætter.","Fra fiskens bug bad Jonas til Herren sin Gud:<br>","I min nød råbte jeg til Herren,<br>og han svarede mig;<br>fra dødsrigets dyb råbte jeg om hjælp,<br>og du hørte mig.","Du havde kastet mig i dybet, i havets skød,<br>strømmene omgav mig,<br>alle dine brændinger og bølger<br>skyllede hen over mig.<br>","Jeg tænkte:<br>Jeg er jaget bort fra dig;<br>får jeg igen<br>dit hellige tempel at se?<br>","Vandet truede mit liv,<br>havdybet omgav mig,<br>tang havde viklet sig om mit hoved.<br>","Jeg var kommet ned til bjergenes rødder,<br>jordens porte var for evigt slået i bag mig.","Da mit liv var ved at ebbe ud,<br>huskede jeg på Herren;<br>min bøn nåede til dig<br>i dit hellige tempel.<br>","De, der dyrker falske guder,<br>svigter troskaben mod dig.<br>","Men jeg vil ofre til dig<br>med takkesang;<br>jeg vil indfri de løfter, jeg aflagde.<br>Frelsen kommer fra Herren!<br>","Så sagde Herren til fisken, at den skulle kaste Jonas op på landjorden."],["Derefter kom Herrens ord for anden gang til Jonas:","»Rejs til den store by Nineve, og råb det, jeg befaler dig, ud over den.«","Jonas rejste så til Nineve, som Herren havde befalet. Nineve var en stor by for Gud, tre dagsrejser stor.","Da Jonas var kommet en dagsrejse ind i byen, råbte han: »Om fyrre dage bliver Nineve ødelagt!«","Mændene i Nineve troede Gud på hans ord; de udråbte en faste, og både store og små klædte sig i sæk.","Da sagen kom Nineves konge for øre, rejste han sig fra sin trone, tog sin kappe af, klædte sig i sæk og satte sig i støvet.","Derpå lod han udråbe i Nineve: »Befaling fra kongen og hans stormænd: Hverken mennesker eller dyr, køer og får, må spise noget; de må ikke græsse, og de må ikke drikke vand.","Både mennesker og dyr skal klæde sig i sæk og råbe til Gud af al magt. De skal vende om fra deres onde vej og holde op med at øve vold.","Måske vil Gud så fortryde og vende om fra sin glødende vrede, så vi ikke går til grunde.«","Da Gud så, at de vendte om fra deres onde vej, fortrød han og bragte ikke den ulykke over dem, som han havde truet dem med."],["Da blev Jonas meget forbitret og vred.","Han bad til Herren: »Ak, Herre, var det ikke det, jeg sagde, da jeg endnu var i mit land! Det var jo derfor, jeg ville flygte til Tarshish. Jeg vidste jo, at du er en nådig og barmhjertig Gud, sen til vrede og rig på troskab, og at du fortryder ulykken.","Herre, tag nu mit liv, for jeg vil hellere dø end leve.«","Herren sagde: »Har du ret til at være vred?«","Så gik Jonas ud af byen og slog sig ned øst for den. Han lavede sig en hytte og satte sig dér i skyggen for at se, hvad der skete med byen.","Gud Herren befalede så en olieplante at skyde op over Jonas, så den kunne skygge for hans hoved og befri ham for hans mismod, og Jonas glædede sig meget over olieplanten.","Men da det blev lyst næste morgen, befalede Gud en orm at gnave i olieplanten, så den visnede.","Og da solen stod op, befalede Gud en gloende østenvind at komme, og solen stak Jonas i hovedet, så han var ved at besvime. Han bad om at måtte dø og sagde: »Jeg vil hellere dø end leve.«","Da sagde Gud til Jonas: »Har du ret til at være vred over olieplanten?« Han svarede: »Jeg har ret til at være dødeligt vred.«","Da sagde Herren: »Du har ondt af olieplanten, som du ikke har haft noget arbejde med at få til at gro, men som blev til i løbet af en nat og gik ud i løbet af en nat.","Skulle jeg så ikke have ondt af den store by Nineve, hvor der er mere end hundrede og tyve tusind mennesker, som ikke kan kende forskel på højre og venstre, foruden en mængde dyr?«"]]