[["Slægtsbog for Jesus Kristus, Davids søn, Abrahams søn.<br><p></p>","Abraham blev far til Isak, Isak til Jakob, og Jakob til Juda og hans brødre.","Juda blev med Tamar far til Peres og Zera, Peres blev far til Hesron, Hesron til Ram,","Ram til Amminadab, Amminadab til Nakshon, og Nakshon til Salmon.","Salmon blev med Rahab far til Boaz, Boaz blev med Ruth far til Obed, Obed blev far til Isaj,","og Isaj blev far til kong David.<br><p>David blev med Urias' hustru far til Salomo, </p>","Salomo blev far til Rehabeam, Rehabeam til Abija, Abija til Asaf,","Asaf til Joshafat, Joshafat til Joram, Joram til Uzzija,","Uzzija til Jotam, Jotam til Akaz, Akaz til Hizkija,","Hizkija til Manasse, Manasse til Amos, Amos til Josija,","og Josija til Jekonja og hans brødre under bortførelsen til Babylon.<br><p></p>","Efter bortførelsen til Babylon blev Jekonja far til Shealtiel, Shealtiel til Zerubbabel,","Zerubbabel til Abiud, Abiud til Eljakim, Eljakim til Azor,","Azor til Sadok, Sadok til Akim, Akim til Eliud,","Eliud til Eleazar, Eleazar til Mattan, Mattan til Jakob","og Jakob til Josef, Marias mand. Hun fødte Jesus, som kaldes Kristus.<br><p></p>","I alt er der altså fra Abraham indtil David fjorten slægtled, fra David indtil bortførelsen til Babylon fjorten slægtled, fra bortførelsen til Babylon og indtil Kristus fjorten slægtled.<br><p></p>","Med Jesu Kristi fødsel gik det sådan til: Hans mor Maria var forlovet med Josef, men før de havde været sammen, viste det sig, at hun var blevet med barn ved Helligånden.","Hendes mand Josef var retsindig og ønskede ikke at bringe hende i vanry, men besluttede at skille sig fra hende i al stilhed.","Mens han tænkte på dette, se, da viste Herrens engel sig for ham i en drøm og sagde: »Josef, Davids søn, vær ikke bange for at tage Maria til dig som hustru; for det barn, hun venter, er undfanget ved Helligånden.","Hun skal føde en søn, og du skal give ham navnet Jesus; for han skal frelse sit folk fra deres synder.«<br><p></p>","Alt dette skete, for at det skulle opfyldes, som Herren har talt ved profeten, der siger:","»Se, jomfruen skal blive med barn og føde en søn, og de skal give ham navnet Immanuel« – det betyder: Gud med os.","Da Josef var vågnet op af søvnen, gjorde han, som Herrens engel havde befalet ham, og tog hende til sig som sin hustru.","Men han lå ikke med hende, før hun fødte sin søn. Og han gav ham navnet Jesus.<br>"],["Da Jesus var født i Betlehem i Judæa i kong Herodes' dage, se, da kom der nogle vise mænd fra Østerland til Jerusalem","og spurgte: »Hvor er jødernes nyfødte konge? For vi har set hans stjerne gå op og er kommet for at tilbede ham.«","Da kong Herodes hørte det, blev han forfærdet, og hele Jerusalem med ham.","Og han sammenkaldte alle ypperstepræsterne og folkets skriftkloge og spurgte dem, hvor Kristus skulle fødes.","De svarede ham: »I Betlehem i Judæa. For således er der skrevet ved profeten:<br>","Du, Betlehem i Judas land,<br>du er på ingen måde den mindste blandt Judas fyrster.<br>Fra dig skal der udgå en hersker,<br>som skal vogte mit folk, Israel.«<br>","Så tilkaldte Herodes i al hemmelighed de vise mænd og forhørte dem indgående om, hvornår stjernen havde vist sig.","Og han sendte dem til Betlehem og sagde: »Gå hen og spørg jer nøje for om barnet; og når I har fundet det, så giv mig besked, for at også jeg kan komme og tilbede det.«","Da de havde hørt på kongen, tog de af sted, og se, stjernen, som de havde set gå op, gik foran dem, indtil den stod stille over det sted, hvor barnet var.","Da de så stjernen, var deres glæde meget stor.","Og de gik ind i huset og så barnet hos dets mor Maria, og de faldt ned og tilbad det, og de åbnede for deres gemmer og frembar gaver til det, guld, røgelse og myrra.","Men i drømme fik de en åbenbaring om ikke at tage tilbage til Herodes, og de vendte hjem til deres land ad en anden vej.<br><p></p>","Da de var rejst, se, da viser Herrens engel sig i en drøm for Josef og siger: »Stå op, tag barnet og dets mor med dig og flygt til Egypten, og bliv dér, indtil jeg siger til. For Herodes vil søge efter barnet for at slå det ihjel.«","Og han stod op, og mens det endnu var nat, tog han barnet og dets mor med sig og drog til Egypten.","Og dér blev han, indtil Herodes var død, for at det skulle opfyldes, som Herren har talt ved profeten, der siger: »Fra Egypten kaldte jeg min søn.«<br><p></p>","Da Herodes nu indså, at han var blevet narret af de vise mænd, blev han rasende; og i Betlehem og i hele dens omegn lod han alle drenge på to år og derunder myrde, ud fra den tid, han havde fået opgivet af de vise mænd.","Da opfyldtes det, som var talt ved profeten Jeremias, der siger:<br>","I Rama høres råb,<br>gråd og megen klage;<br>Rakel græder over sine børn,<br>hun vil ikke lade sig trøste,<br>for de er ikke mere.<br><p></p>","Da Herodes var død, se, da viser Herrens engel sig i en drøm for Josef i Egypten","og siger: »Stå op, tag barnet og dets mor med dig og drag til Israels land. For de, der stræbte barnet efter livet, er døde.«","Og han stod op, tog barnet og dets mor med sig og kom til Israels land.","Da han hørte, at Arkelaos var blevet konge i Judæa efter sin far Herodes, turde han ikke tage dertil. Men han fik i drømme en åbenbaring om at rejse til Galilæa,","og dér bosatte han sig i en by, der hedder Nazaret, for at det skulle opfyldes, som er talt ved profeterne, at han skulle kaldes nazaræer.<br>"],["I de dage træder Johannes Døber frem og prædiker i Judæas ørken:","»Omvend jer, for Himmeriget er kommet nær!«","Det er ham, der er talt om ved profeten Esajas, der siger:<br>Der er en, der råber i ørkenen:<br>Ban Herrens vej,<br>gør hans stier jævne!<br>","Johannes bar klæder af kamelhår og havde et læderbælte om livet, og hans føde var græshopper og vildhonning.","Da drog Jerusalem og hele Judæa og hele Jordanegnen ud til ham,","og de blev døbt af ham i Jordanfloden, idet de bekendte deres synder.<br><p></p>","Men da han så, at mange af farisæerne og saddukæerne kom for at blive døbt af ham, sagde han til dem: »Øgleyngel, hvem har bildt jer ind, at I kan flygte fra den kommende vrede?","Så bær da den frugt, som omvendelsen kræver,","og tro ikke, at I kan sige ved jer selv: Vi har Abraham til fader. For jeg siger jer: Gud kan opvække børn til Abraham af stenene dér.","Øksen ligger allerede ved træernes rod, og hvert træ, som ikke bærer god frugt, hugges om og kastes i ilden.<br><p></p>","Jeg døber jer med vand til omvendelse; men han, som kommer efter mig, er stærkere end jeg, og jeg er ikke værdig til at bære på hans sko. Han skal døbe jer med Helligånden og ild.","Han har sin kasteskovl i hånden, og han skal rydde sin tærskeplads og samle sin hvede i lade, men avnerne skal han brænde i en ild, der aldrig slukkes.«<br><p></p>","Da kommer Jesus fra Galilæa til Johannes ved Jordan for at blive døbt af ham.","Men Johannes ville hindre ham i det og sagde: »Jeg trænger til at blive døbt af dig, og du kommer til mig?«","Men Jesus svarede ham: »Lad det nu ske! For således bør vi opfylde al retfærdighed.« Så føjede han ham.","Men da Jesus var døbt, steg han straks op fra vandet, og se, himlene åbnede sig over ham, og han så Guds ånd dale ned ligesom en due og komme over sig;","og der lød en røst fra himlene: »Det er min elskede søn, i ham har jeg fundet velbehag!«<br>"],["Så blev Jesus af Ånden ført ud i ørkenen for at fristes af Djævelen.","Og da han havde fastet i fyrre dage og fyrre nætter, led han til sidst sult.","Og fristeren kom og sagde til ham: »Hvis du er Guds søn, så sig, at stenene her skal blive til brød.«","Men han svarede: »Der står skrevet: ›Mennesket skal ikke leve af brød alene, men af hvert ord, der udgår af Guds mund.‹ «","Da tog Djævelen ham med til den hellige by, stillede ham på templets tinde","og sagde til ham: »Hvis du er Guds søn, så styrt dig ned. For der står skrevet:<br>Han vil give sine engle befaling,<br>og de skal bære dig på hænder,<br>så du ikke støder din fod på nogen sten.«<br>","Jesus sagde til ham: »Der står også skrevet: ›Du må ikke udæske Herren din Gud.‹ «","Igen tog Djævelen ham med sig, denne gang til et meget højt bjerg, og viste ham alle verdens riger og deres herlighed","og sagde til ham: »Alt dette vil jeg give dig, hvis du vil kaste dig ned og tilbede mig.«","Da svarede Jesus ham: »Vig bort, Satan! For der står skrevet: ›Du skal tilbede Herren din Gud og tjene ham alene.‹ «","Da forlod Djævelen ham, og se, der kom engle og sørgede for ham.<br><p></p>","Da Jesus hørte, at Johannes var blevet sat i fængsel, drog han bort til Galilæa.","Men han forlod Nazaret og kom og bosatte sig i Kapernaum ved søen, i Zebulons og Naftalis land,","for at det skulle opfyldes, som er talt ved profeten Esajas, der siger:<br>","Zebulons land og Naftalis land,<br>Vejen langs Havet, Landet på den anden side af Jordan<br>og Folkeslagenes Galilæa,<br>","det folk, der sad i mørket,<br>har set et stort lys,<br>og de, der sad i dødens land og skygge,<br>for dem brød lyset frem.<br>","Fra da af begyndte Jesus at prædike: »Omvend jer, for Himmeriget er kommet nær!«<br><p></p>","Da Jesus gik langs Galilæas Sø, så han to brødre, Simon kaldet Peter og hans bror Andreas, i færd med at kaste net i søen; for de var fiskere.","Han sagde til dem: »Kom og følg mig, så vil jeg gøre jer til menneskefiskere.«","De lod straks garnene være og fulgte ham.","Da han gik videre, så han to andre brødre, Jakob, Zebedæus' søn, og hans bror Johannes, i båden sammen med deres far Zebedæus i færd med at ordne deres garn. Han kaldte på dem,","og de forlod straks båden og deres far og fulgte ham.<br><p></p>","Jesus gik omkring i hele Galilæa, underviste i deres synagoger, prædikede evangeliet om Riget og helbredte al sygdom og lidelse blandt folket.","Og rygtet om ham nåede ud i hele Syrien, og de kom til ham med alle, der led af forskellige sygdomme og var plaget af lidelser, og med besatte, månesyge og lamme, og han helbredte dem.","Og store folkeskarer fulgte ham fra Galilæa og Dekapolis, Jerusalem og Judæa og fra den anden side af Jordan.<br>"],["Da Jesus så skarerne, gik han op på bjerget og satte sig, og hans disciple kom hen til ham.","Og han tog til orde og lærte dem:<br><p><br></p>","»Salige er de fattige i ånden,<br>for Himmeriget er deres.<br>","Salige er de, som sørger,<br>for de skal trøstes.<br>","Salige er de sagtmodige,<br>for de skal arve jorden.<br>","Salige er de, som hungrer og tørster efter retfærdigheden,<br>for de skal mættes.<br>","Salige er de barmhjertige,<br>for de skal møde barmhjertighed.<br>","Salige er de rene af hjertet,<br>for de skal se Gud.<br>","Salige er de, som stifter fred,<br>for de skal kaldes Guds børn.<br>","Salige er de, som forfølges på grund af retfærdighed,<br>for Himmeriget er deres.<br>","Salige er I, når man på grund af mig håner jer og forfølger jer og lyver jer alt muligt ondt på.","Fryd jer og glæd jer, for jeres løn er stor i himlene; således har man også forfulgt profeterne før jer.<br><p></p>","I er jordens salt. Men hvis saltet mister sin kraft, hvad skal det så saltes med? Det duer ikke til andet end at smides ud og trampes ned af mennesker.","I er verdens lys. En by, der ligger på et bjerg, kan ikke skjules.","Man tænder heller ikke et lys og sætter det under en skæppe, men i en stage, så det lyser for alle i huset.","Således skal jeres lys skinne for mennesker, så de ser jeres gode gerninger og priser jeres fader, som er i himlene.<br><p></p>","Tro ikke, at jeg er kommet for at nedbryde loven eller profeterne. Jeg er ikke kommet for at nedbryde, men for at opfylde.","Sandelig siger jeg jer: Før himmel og jord forgår, skal ikke det mindste bogstav eller en eneste tøddel forgå af loven, før alt er sket.","Den, der bryder blot ét af de mindste bud og lærer mennesker at gøre det samme, skal kaldes den mindste i Himmeriget. Men den, der holder det og lærer andre at gøre det, skal kaldes stor i Himmeriget.","For jeg siger jer: Hvis jeres retfærdighed ikke langt overgår de skriftkloges og farisæernes, kommer I slet ikke ind i Himmeriget.<br><p></p>","I har hørt, at der er sagt til de gamle: ›Du må ikke begå drab,‹ og: ›Den, der begår drab, skal kendes skyldig af domstolen.‹","Men jeg siger jer: Enhver, som bliver vred på sin broder, skal kendes skyldig af domstolen; den, der siger: Raka! til sin broder, skal kendes skyldig af Det store Råd; den, der siger: Tåbe! skal dømmes til Helvedes ild.","Når du derfor bringer din gave til alteret og dér kommer i tanker om, at din broder har noget mod dig,","så lad din gave blive ved alteret og gå først hen og forlig dig med din broder; så kan du komme og bringe din gave.","Skynd dig at blive enig med din modpart, mens du er på vej sammen med ham, så din modpart ikke overgiver dig til dommeren og dommeren igen til fangevogteren, og du kastes i fængsel.","Sandelig siger jeg dig: Du slipper ikke ud derfra, før du har betalt den sidste øre.<br><p></p>","I har hørt, at der er sagt: ›Du må ikke bryde et ægteskab.‹","Men jeg siger jer: Enhver, som kaster et lystent blik på en andens hustru, har allerede begået ægteskabsbrud med hende i sit hjerte.","Hvis dit højre øje bringer dig til fald, så riv det ud og kast det fra dig; for du er bedre tjent med, at et af dine lemmer går tabt, end med, at hele dit legeme kastes i Helvede.","Og hvis din højre hånd bringer dig til fald, så hug den af og kast den fra dig; for du er bedre tjent med at miste et af dine lemmer, end at hele dit legeme kommer i Helvede.<br><p></p>","Der er sagt: ›Den, der skiller sig fra sin hustru, skal give hende et skilsmissebrev.‹","Men jeg siger jer: Enhver, som skiller sig fra sin hustru af anden grund end utugt, forvolder, at der begås ægteskabsbrud med hende, og den, der gifter sig med en fraskilt kvinde, begår ægteskabsbrud.<br><p></p>","I har også hørt, at der er sagt til de gamle: ›Du må ikke sværge falsk,‹ og: ›Du skal holde, hvad du har svoret Herren.‹","Men jeg siger jer: I må slet ikke sværge, hverken ved himlen, for den er Guds trone,","eller ved jorden, for den er hans fodskammel, eller ved Jerusalem, for det er den store konges by.","Du må heller ikke sværge ved dit hoved, for du kan ikke gøre et eneste hår hvidt eller sort.","Men i jeres tale skal et ja være et ja og et nej være et nej. Hvad der er ud over det, er af det onde.<br><p></p>","I har hørt, at der er sagt: ›Øje for øje og tand for tand.‹","Men jeg siger jer, at I ikke må sætte jer til modværge mod den, der vil jer noget ondt. Men slår nogen dig på din højre kind, så vend også den anden til.","Og vil nogen ved rettens hjælp tage din kjortel, så lad ham også få kappen.","Og vil nogen tvinge dig til at følge ham én mil, så gå to mil med ham.","Giv den, der beder dig; og vend ikke ryggen til den, der vil låne af dig.<br><p></p>","I har hørt, at der er sagt: ›Du skal elske din næste og hade din fjende.‹","Men jeg siger jer: Elsk jeres fjender og bed for dem, der forfølger jer,","for at I må være jeres himmelske faders børn; for han lader sin sol stå op over onde og gode og lader det regne over retfærdige og uretfærdige.","Hvis I kun elsker dem, der elsker jer, hvad løn kan I så vente? Det gør tolderne også.","Og hvis I kun hilser på jeres brødre, hvad særligt gør I så? Det gør hedningerne også.","Så vær da fuldkomne, som jeres himmelske fader er fuldkommen!<br>"],["Pas på, at I ikke viser jeres retfærdighed for øjnene af mennesker for at blive set af dem, for så får I ingen løn hos jeres fader, som er i himlene.","Når du giver almisse, så lad ikke blæse i basun for dig, som hyklerne gør det i synagoger og på gader for at prises af mennesker. Sandelig siger jeg jer: De har fået deres løn.","Når du giver almisse, må din venstre hånd ikke vide, hvad din højre gør,","for at din almisse kan gives i det skjulte. Og din fader, som ser i det skjulte, skal lønne dig.<br><p></p>","Og når I beder, må I ikke være som hyklerne, der ynder at stå og bede i synagoger og på gadehjørner for at vise sig for mennesker. Sandelig siger jeg jer: De har fået deres løn.","Men når du vil bede, så gå ind i dit kammer og luk din dør og bed til din fader, som er i det skjulte. Og din fader, som ser i det skjulte, skal lønne dig.<br><p></p>","Når I beder, så lad ikke munden løbe, som hedningerne gør, fordi de tror, at de bønhøres for deres mange ord.","Dem må I ikke ligne. Jeres fader ved, hvad I trænger til, endnu før I beder ham om det.<br><p></p>","Derfor skal I bede således:<br>Vor Fader, du som er i himlene!<br>Helliget blive dit navn,<br>","komme dit rige,<br>ske din vilje<br>som i himlen således også på jorden;<br>","giv os i dag vort daglige brød,<br>","og forlad os vor skyld, som også vi forlader vore skyldnere,<br>","og led os ikke ind i fristelse,<br>men fri os fra det onde.<br> For dit er Riget og magten og æren i evighed! Amen.<br>","For tilgiver I mennesker deres overtrædelser, vil jeres himmelske fader også tilgive jer.","Men tilgiver I ikke mennesker, vil jeres fader heller ikke tilgive jeres overtrædelser.<br><p></p>","Når I faster, må I ikke gå med dyster mine som hyklerne. For de gør deres ansigt ukendeligt, for at det skal være kendeligt for mennesker, at de faster. Sandelig siger jeg jer: De har fået deres løn.","Men når du faster, så salv dit hoved og vask dit ansigt,","så du ikke faster synligt for mennesker, men for din fader, som er i det skjulte. Og din fader, som ser i det skjulte, skal lønne dig.<br><p></p>","Saml jer ikke skatte på jorden, hvor møl og rust fortærer, og hvor tyve bryder ind og stjæler.","Men saml jer skatte i himlen, hvor hverken møl eller rust fortærer, og hvor tyve ikke bryder ind og stjæler.","For hvor din skat er, dér vil også dit hjerte være.<br><p></p>","Øjet er legemets lys. Er dit øje klart, er hele dit legeme lyst;","men er dit øje mat, er hele dit legeme mørkt. Hvis nu lyset i dig er mørke – hvilket mørke!<br><p></p>","Ingen kan tjene to herrer. Han vil enten hade den ene og elske den anden eller holde sig til den ene og ringeagte den anden. I kan ikke tjene både Gud og mammon.<br><p></p>","Derfor siger jeg jer: Vær ikke bekymrede for jeres liv, hvordan I får noget at spise og drikke, eller for, hvordan I får tøj på kroppen. Er livet ikke mere end maden, og legemet mere end klæderne?","Se himlens fugle; de sår ikke og høster ikke og samler ikke i lade, og jeres himmelske fader giver dem føden. Er I ikke langt mere værd end de?","Hvem af jer kan lægge en dag til sit liv ved at bekymre sig?","Og hvorfor bekymrer I jer for klæder? Læg mærke til, hvordan markens liljer gror; de arbejder ikke og spinder ikke.","Men jeg siger jer: End ikke Salomo i al sin pragt var klædt som en af dem.","Klæder Gud således markens græs, som står i dag og i morgen kastes i ovnen, hvor meget snarere så ikke jer, I lidettroende?","I må altså ikke være bekymrede og spørge: Hvordan får vi noget at spise og drikke? Eller: Hvordan får vi tøj på kroppen?","Alt dette søger hedningerne jo efter, og jeres himmelske fader ved, at I trænger til alt dette.","Men søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift.","Så vær da ikke bekymrede for dagen i morgen; dagen i morgen skal bekymre sig for det, der hører den til. Hver dag har nok i sin plage.<br>"],["Døm ikke, for at I ikke selv skal dømmes.","For den dom, I dømmer med, skal I selv dømmes med, og det mål, I måler med, skal I selv få tilmålt med.","Hvorfor ser du splinten i din broders øje, men lægger ikke mærke til bjælken i dit eget øje?","Eller hvordan kan du sige til din broder: Lad mig tage splinten ud af dit øje! og så er der en bjælke i dit eget øje?","Hykler, tag først bjælken ud af dit eget øje; så kan du se klart nok til at tage splinten ud af din broders øje.<br><p></p>","Giv ikke hunde det hellige, og kast ikke jeres perler for svin, for at de ikke skal trampe dem ned med deres ben og så vende sig om og sønderrive jer.<br><p></p>","Bed, så skal der gives jer; søg, så skal I finde; bank på, så skal der lukkes op for jer.","For enhver, som beder, får; og den, som søger, finder; og den, som banker på, lukkes der op for.","Eller hvem af jer vil give sin søn en sten, når han beder om et brød,","eller give ham en slange, når han beder om en fisk?","Når da I, som er onde, kan give jeres børn gode gaver, hvor meget snarere vil så ikke jeres fader, som er i himlene, give gode gaver til dem, der beder ham!<br><p></p>","Derfor: Alt, hvad I vil, at mennesker skal gøre mod jer, det skal I også gøre mod dem. Sådan er loven og profeterne.<br><p></p>","Gå ind ad den snævre port; for vid er den port, og bred er den vej, der fører til fortabelsen, og der er mange, der går ind ad den.","Hvor snæver er ikke den port, og hvor trang er ikke den vej, der fører til livet, og der er få, som finder den!<br><p></p>","Tag jer i agt for de falske profeter, der kommer til jer i fåreklæder, men indeni er glubske ulve.","På deres frugter kan I kende dem. Plukker man druer af tjørn eller figner af tidsler?","Sådan bærer ethvert godt træ gode frugter, og det dårlige træ dårlige frugter.","Et godt træ kan ikke bære dårlige frugter, og et dårligt træ kan ikke bære gode frugter.","Ethvert træ, som ikke bærer god frugt, hugges om og kastes i ilden.","I kan altså kende dem på deres frugter.<br><p></p>","Ikke enhver, som siger: Herre, Herre! til mig, skal komme ind i Himmeriget, men kun den, der gør min himmelske faders vilje.","Mange vil den dag sige til mig: Herre, Herre! Har vi ikke profeteret i dit navn, og har vi ikke uddrevet dæmoner i dit navn, og har vi ikke gjort mange mægtige gerninger i dit navn?","Og da vil jeg sige dem, som det er: Jeg har aldrig kendt jer. Bort fra mig, I som begår lovbrud!<br><p></p>","Derfor: Enhver, som hører disse ord og handler efter dem, skal ligne en klog mand, der har bygget sit hus på klippen.","Og skybruddet kom, og floderne steg, og stormene suste og ramte det hus. Men det faldt ikke, for dets grund var lagt på klippen.","Men enhver, som hører disse ord og ikke handler efter dem, skal ligne en tåbe, der har bygget sit hus på sand.","Og skybruddet kom, og floderne steg, og stormene suste og slog imod det hus. Og det faldt, og dets fald var stort.«<br><p></p>","Da Jesus var færdig med denne tale, var skarerne slået af forundring over hans lære;","for han underviste dem som en, der har myndighed, og ikke som deres skriftkloge.<br>"],["Da Jesus var kommet ned fra bjerget, fulgte store folkeskarer ham.","Og se, en spedalsk kom og kastede sig ned for ham og sagde: »Herre, hvis du vil, kan du gøre mig ren.«","Jesus rakte hånden ud, rørte ved ham og sagde: »Jeg vil, bliv ren!« Og straks blev han renset for sin spedalskhed.","Men Jesus sagde til ham: »Se til, at du ikke siger det til nogen; men gå hen og bliv undersøgt af præsten, og bring den offergave, Moses har fastsat, som et vidnesbyrd for dem.«<br><p></p>","Da Jesus gik ind i Kapernaum, kom en officer hen og bad ham:","»Herre, min tjener ligger lammet derhjemme og lider forfærdeligt.«","Han sagde til ham: »Jeg vil komme og helbrede ham.«","Men officeren sagde: »Herre, jeg er for ringe til, at du går ind under mit tag. Men sig blot et ord, så vil min tjener blive helbredt.","Jeg er jo selv en mand under kommando og har soldater under mig. Siger jeg til én: Gå! så går han, og til en anden: Kom! så kommer han, og til min tjener: Gør det og det! så gør han det.«","Da Jesus hørte det, undrede han sig og sagde til dem, der fulgte ham: »Sandelig siger jeg jer: Så stor en tro har jeg ikke fundet hos nogen i Israel.","Jeg siger jer: Mange skal komme fra øst og vest og sidde til bords med Abraham og Isak og Jakob i Himmeriget,","men Rigets egne børn skal kastes ud i mørket udenfor. Dér skal der være gråd og tænderskæren.«","Men til officeren sagde Jesus: »Gå, det skal ske dig, som du troede!« Og hans tjener blev helbredt i samme time.<br><p></p>","Og Jesus kom ind i Peters hus og så, at hans svigermor lå med feber.","Han tog hendes hånd, og feberen forlod hende, og hun stod op og sørgede for ham.<br><p></p>","Da det blev aften, bragte de mange besatte hen til ham, og han drev ånderne ud ved sit ord og helbredte alle de syge,","for at det skulle opfyldes, som er talt ved profeten Esajas, der siger:<br>Han tog vore lidelser,<br>han bar vore sygdomme.<br><p></p>","Da Jesus så, at der var en folkeskare omkring ham, befalede han, at de skulle tage over til den anden bred.","Og en skriftklog kom til ham og sagde: »Mester, jeg vil følge dig, hvor du end går hen.«","Men Jesus sagde til ham: »Ræve har huler, og himlens fugle har reder, men Menneskesønnen har ikke et sted at hvile sit hoved.«","En anden af hans disciple sagde: »Herre, giv mig lov til først at gå hen og begrave min far.«","Men Jesus sagde til ham: »Følg mig, og lad de døde begrave deres døde.«<br><p></p>","Jesus gik om bord i en båd, og hans disciple fulgte ham.","Da blev der et voldsomt uvejr på søen, så båden skjultes af bølgerne. Men han sov.","Og de kom hen og vækkede ham og sagde: »Herre, frels os! Vi går under!«","Men han sagde til dem: »Hvorfor er I bange, I lidettroende?« Da rejste han sig og truede ad storm og sø, og det blev helt blikstille.","Men folk undrede sig og sagde: »Hvem er han, siden både storm og sø adlyder ham?«<br><p></p>","Da Jesus var kommet over til den anden bred til gadarenernes land, kom to besatte hen imod ham; de kom fra gravhulerne og var så farlige, at ingen kunne komme forbi ad den vej.","De råbte og sagde: »Hvad har vi med dig at gøre, du Guds søn! Er du kommet her for at pine os før tiden?«","Et stykke borte gik der en stor flok svin og fandt føde;","og dæmonerne bad ham: »Driver du os ud, så send os i den flok svin.«","Han sagde: »Gå!« og de fór ud og over i svinene; og hele flokken styrtede ud over skrænten ned i søen og omkom i vandet.","Men svinehyrderne løb deres vej og kom ind til byen og fortalte alt, også det om de besatte.","Så gik hele byen ud for at møde Jesus, og da de traf ham, bad de ham om at forlade deres egn.<br>"],["Og Jesus gik om bord i en båd og satte over til sin egen by.","Og se, der kom nogle til ham med en lam, der lå på en seng. Da Jesus så deres tro, sagde han til den lamme: »Vær frimodig, søn, dine synder tilgives dig.«","Men nogle af de skriftkloge sagde ved sig selv: »Han spotter Gud.«","Jesus så, hvad de tænkte, og sagde: »Hvorfor tænker I ondt i jeres hjerte?","Hvad er det letteste, at sige: Dine synder tilgives dig, eller at sige: Rejs dig og gå?","Men for at I kan vide, at Menneskesønnen har myndighed på jorden til at tilgive synder« – da siger han til den lamme: »Rejs dig, tag din seng og gå hjem!«","Og han rejste sig og gik hjem.","Da folkeskarerne så det, blev de grebet af frygt og priste Gud, der havde givet mennesker en sådan myndighed.<br><p></p>","Og da Jesus gik videre derfra, så han en mand, som hed Matthæus, sidde ved toldboden, og han sagde til ham: »Følg mig!« Og han rejste sig og fulgte ham.<br><p></p>","Mens Jesus sad til bords i huset, kom der mange toldere og syndere og sad til bords med ham og hans disciple.","Da farisæerne så det, spurgte de hans disciple: »Hvorfor spiser jeres mester sammen med toldere og syndere?«","Men da Jesus hørte det, sagde han: »De raske har ikke brug for læge, det har de syge.","Gå hen og lær, hvad det vil sige: ›Barmhjertighed ønsker jeg, ikke slagtoffer.‹ Jeg er ikke kommet for at kalde retfærdige, men syndere.«<br><p></p>","Da kom Johannes' disciple hen til ham og spurgte: »Hvorfor faster vi og farisæerne så meget, men dine disciple faster ikke?«","Jesus svarede dem: »Kan brudesvendene sørge, så længe brudgommen er sammen med dem? Men der kommer dage, da brudgommen er taget fra dem, og så skal de faste.","Ingen sætter en lap af ukrympet stof på en gammel kappe; for så river lappen den i stykker, og hullet bliver værre.","Man fylder heller ikke ung vin på gamle lædersække; for så sprænges sækkene, og vinen går til spilde, og sækkene ødelægges. Nej, man fylder ung vin på nye sække, så bevares begge dele.«<br><p></p>","Mens han talte til dem om dette, kom der en synagogeforstander og kastede sig ned for ham og sagde: »Min datter er lige død. Men kom og læg din hånd på hende, så vil hun leve.«","Jesus rejste sig og fulgte med ham sammen med sine disciple.<br><p></p>","Men se, en kvinde, der i tolv år havde lidt af blødninger, nærmede sig Jesus bagfra og rørte ved kvasten på hans kappe.","For hun sagde ved sig selv: »Bare jeg rører ved hans kappe, bliver jeg frelst.«","Jesus vendte sig om, så hende og sagde: »Vær frimodig, datter, din tro har frelst dig.« Og fra det øjeblik var kvinden frelst.<br><p></p>","Da Jesus kom til synagogeforstanderens hus og så fløjtespillerne og skaren, der larmede,","sagde han: »Gå væk! Pigen er ikke død, hun sover.« De lo ad ham;","men da skaren var jaget bort, gik han ind og tog hendes hånd, og pigen rejste sig op.","Og rygtet derom kom ud over hele den del af landet.<br><p></p>","Da Jesus gik videre derfra, fulgte to blinde efter ham; de råbte: »Forbarm dig over os, Davids søn!«","Da han var kommet hjem, kom de blinde hen til ham, og Jesus spurgte dem: »Tror I, at jeg kan gøre det?« De svarede: »Ja, Herre!«","Da rørte han ved deres øjne og sagde: »Det skal ske jer, som I tror.«","Og deres øjne åbnedes. Men Jesus talte strengt til dem og sagde: »Se til, at ingen får det at vide.«","Men de gik ud og spredte rygtet om ham i hele den del af landet.<br><p></p>","Da de var gået ud, kom der nogle til ham med en besat, der var stum.","Jesus drev dæmonen ud, og den stumme kunne tale. Folkeskarerne undrede sig og sagde: »Aldrig før er noget lignende set i Israel.«","Men farisæerne sagde: »Det er ved dæmonernes fyrste, han uddriver dæmoner.«<br><p></p>","Jesus gik omkring i alle byerne og landsbyerne, underviste i deres synagoger, prædikede evangeliet om Riget og helbredte al sygdom og lidelse.","Da han så folkeskarerne, ynkedes han over dem, for de var vanrøgtede og forkomne som får uden hyrde.","Da sagde han til sine disciple: »Høsten er stor, men arbejderne få.","Bed derfor høstens herre om at sende arbejdere ud til sin høst.«<br>"],["Jesus kaldte sine tolv disciple til sig og gav dem magt over urene ånder, så de kunne uddrive dem og helbrede al sygdom og lidelse.","Navnene på de tolv apostle er: Først Simon kaldet Peter, så hans bror Andreas, og Jakob, Zebedæus' søn, og hans bror Johannes,","Filip og Bartholomæus, Thomas og tolderen Matthæus, Jakob, Alfæus' søn, og Thaddæus,","Simon Kananæer og Judas Iskariot, han som forrådte ham.<br><p></p>","Disse tolv sendte Jesus ud og befalede dem: »Følg ikke vejen til hedningerne, og gå ikke ind i samaritanernes byer;","men gå derimod til de fortabte får af Israels hus.","Gå ud og prædik: Himmeriget er kommet nær!","Helbred syge, opvæk døde, gør spedalske rene, driv dæmoner ud. I har fået det for intet, giv det for intet.","Skaf jer ikke guld eller sølv eller kobber i jeres bælter,","heller ikke en taske til rejsen eller to kjortler eller sko eller stav. For en arbejder er sin føde værd.","Når I kommer ind i en by eller landsby, så spørg efter, hvem i den der er det værd, og dér skal I blive boende, til I rejser.","Når I kommer ind i et hus, så ønsk fred over det.","Er huset det værd, skal jeres fred komme over det, men er huset det ikke værd, skal jeres fred vende tilbage til jer selv.","Men vil nogen ikke tage imod jer eller høre jeres budskab, så forlad det hus eller den by og ryst støvet af jeres fødder.","Sandelig siger jeg jer: Det skal gå Sodomas og Gomorras land tåleligere på dommens dag end den by.<br><p></p>","Se, jeg sender jer ud som får blandt ulve. Vær derfor snilde som slanger og enfoldige som duer.","Tag jer i agt for mennesker! De skal udlevere jer til domstolene og piske jer i deres synagoger,","og I vil blive stillet for statholdere og konger på grund af mig, som et vidnesbyrd for dem og for hedningerne.","Men når de udleverer jer, så vær ikke bekymrede for, hvordan I skal tale, eller hvad I skal sige; for det skal blive givet jer i samme stund, hvad I skal sige.","For det er ikke jer, der taler, men det er jeres faders ånd, som taler gennem jer.<br><p></p>","En bror skal udlevere sin bror til døden, og en far sit barn, og børn skal rejse sig imod deres forældre og få dem dømt til døden.","Og I skal hades af alle på grund af mit navn. Men den, der holder ud til enden, skal frelses.<br><p></p>","Når de forfølger jer i én by, så flygt til den næste. Sandelig siger jeg jer: I når ikke til ende med Israels byer, før Menneskesønnen kommer.<br><p></p>","En discipel står ikke over sin mester, og en tjener ikke over sin herre.","Det må være nok for en discipel, når det går ham som hans mester, og for en tjener, når det går ham som hans herre. Har de kaldt husbonden Beelzebul, hvor meget snarere da ikke hans husfolk!<br><p></p>","Frygt derfor ikke for dem. For der er intet hemmeligt, som ikke skal åbenbares, og intet skjult, som ikke skal blive kendt.","Hvad jeg siger jer i mørket, skal I tale i lyset, og hvad der hviskes jer i øret, skal I prædike fra tagene.","Frygt ikke dem, der slår legemet ihjel, men ikke kan slå sjælen ihjel, men frygt derimod ham, der kan lade både sjæl og legeme gå fortabt i Helvede.","Sælges ikke to spurve for en skilling? Og ikke én af dem falder til jorden, uden at jeres fader er med den.","Men på jer er selv alle hovedhår talt.","Frygt derfor ikke, I er mere værd end mange spurve.<br><p></p>","Enhver, som kendes ved mig over for mennesker, vil jeg også kendes ved over for min fader, som er i himlene.","Men den, der fornægter mig over for mennesker, vil jeg også fornægte over for min fader, som er i himlene.","Tro ikke, at jeg er kommet for at bringe fred på jorden. Jeg er ikke kommet for at bringe fred, men sværd.","Jeg er kommet for at sætte splid mellem en mand og hans far, en datter og hendes mor, en svigerdatter og hendes svigermor,","og en mand får sine husfolk til fjender.","Den, der elsker far eller mor mere end mig, er mig ikke værd, og den, der elsker søn eller datter mere end mig, er mig ikke værd.","Og den, der ikke tager sit kors op og følger mig, er mig ikke værd.","Den, der har reddet sit liv, skal miste det, og den, der har mistet sit liv på grund af mig, skal redde det.<br><p></p>","Den, der tager imod jer, tager imod mig, og den, der tager imod mig, tager imod ham, som har udsendt mig.","Den, der tager imod en profet, fordi det er en profet, skal få løn som en profet, og den, der tager imod en retfærdig, fordi det er en retfærdig, skal få løn som en retfærdig.","Og den, der giver en af disse små blot et bæger koldt vand at drikke, fordi det er en discipel, sandelig siger jeg jer: Han skal ikke gå glip af sin løn.«<br><p></p>","Da Jesus var færdig med at give sine tolv disciple disse befalinger, gik han bort derfra for at undervise og prædike i deres byer.<br>"],["Da Johannes i fængslet hørte om Kristi gerninger, sendte han bud med sine disciple","og spurgte ham: »Er du den, som kommer, eller skal vi vente en anden?«","Jesus svarede dem: »Gå hen og fortæl Johannes, hvad I hører og ser:","Blinde ser, og lamme går, spedalske bliver rene, og døve hører, og døde står op, og evangeliet forkyndes for fattige.","Og salig er den, der ikke forarges på mig.«<br><p></p>","Da de var gået, begyndte Jesus at tale til folkeskarerne om Johannes: »Hvad gik I ud i ørkenen for at se? Et siv, der svajer for vinden?","Nej, hvad gik I ud for at se? Et menneske i fornemme klæder? Se, de, der bærer fornemme klæder, findes i kongeslottene.","Nej, hvad gik I ud for at se? En profet? Ja, jeg siger jer, også mere end en profet.","Det er om ham, der står skrevet:<br>Se, jeg sender min engel foran dig,<br>han skal bane din vej for dig.<br>","Sandelig siger jeg jer: Blandt kvindefødte er der ikke fremstået nogen større end Johannes Døber. Men den mindste i Himmeriget er større end han.","Fra Johannes Døbers dage indtil nu er Himmeriget blevet stormet, og de fremstormende river det til sig.","For alle profeterne og loven har indtil Johannes været forudsigelser.","Og om I vil tage imod det: Han er Elias, som skulle komme.","Den, der har ører, skal høre!<br><p></p>","Men hvad skal jeg sammenligne denne slægt med? Den ligner børn, der sidder på torvet og råber til de andre:","Vi spillede på fløjte for jer, og I dansede ikke; vi sang klagesange, og I sørgede ikke.","For Johannes kom, han hverken spiste eller drak, og folk siger: Han er besat.","Og Menneskesønnen kom, han både spiser og drikker, og folk siger: Se den frådser og dranker, ven med toldere og syndere!« Dog, visdommen har fået ret ved sine gerninger.<br><p></p>","Da begyndte Jesus at revse de byer, hvor de fleste af hans mægtige gerninger var sket, fordi de ikke havde omvendt sig:","»Ve dig, Korazin! Ve dig, Betsajda! For hvis de mægtige gerninger, der er sket i jer, var sket i Tyrus og Sidon, havde de for længst omvendt sig i sæk og aske.","Derfor siger jeg jer: Det skal gå Tyrus og Sidon tåleligere på dommens dag end jer.","Og du, Kapernaum, skal du ophøjes til himlen? I dødsriget skal du styrtes ned! For hvis de mægtige gerninger, der er sket i dig, var sket i Sodoma, havde den stået den dag i dag.","Derfor siger jeg jer: Det skal gå Sodomas land tåleligere på dommens dag end dig.«<br><p></p>","På den tid tog Jesus til orde og sagde: »Jeg priser dig, fader, himlens og jordens Herre, fordi du har skjult dette for vise og forstandige og åbenbaret det for umyndige;","ja, fader, for således var det din vilje.","Alt har min fader overgivet mig, og ingen kender Sønnen undtagen Faderen, og ingen kender Faderen undtagen Sønnen og den, som Sønnen vil åbenbare ham for.<br><p></p>","Kom til mig, alle I, som slider jer trætte og bærer tunge byrder, og jeg vil give jer hvile.","Tag mit åg på jer, og lær af mig, for jeg er sagtmodig og ydmyg af hjertet, så skal I finde hvile for jeres sjæle.","For mit åg er godt, og min byrde er let.«<br>"],["På den tid kom Jesus på en sabbat forbi nogle kornmarker. Hans disciple blev sultne og begyndte at plukke aks og spise.","Da farisæerne så det, sagde de til ham: »Se, dine disciple gør noget, som det ikke er tilladt at gøre på en sabbat.«","Men han sagde til dem: »Har I ikke læst, hvad David gjorde, da han og hans mænd blev sultne,","hvordan han gik ind i Guds hus og de spiste af skuebrødene, som det hverken var ham eller hans mænd, men kun præsterne tilladt at spise?","Eller har I ikke læst i loven, at præsterne på selve sabbatten krænker sabbatten i templet og det uden at pådrage sig skyld?","Men jeg siger jer: Her er noget større end templet!","Havde I fattet, hvad det betyder: ›Barmhjertighed ønsker jeg, ikke slagtoffer,‹ havde I ikke fordømt de uskyldige.","For Menneskesønnen er herre over sabbatten.«<br><p></p>","Jesus gik videre derfra og kom ind i deres synagoge.","Og se, der var en mand med en vissen hånd. Og for at de kunne anklage Jesus, spurgte de: »Er det tilladt at helbrede på en sabbat?«","Men han sagde til dem: »Hvem af jer, der har et får, ville ikke gribe fat i det og trække det op, hvis det faldt i grøften på en sabbat?","Et menneske er dog meget mere værd end et får. Derfor er det tilladt at gøre noget godt på en sabbat.«","Da sagde han til manden: »Ræk din hånd frem!« Han rakte den frem, og den blev rask igen som den anden.","Men farisæerne gik ud og traf beslutning om at få ham slået ihjel.<br><p></p>","Da Jesus fik det at vide, drog han bort derfra, men store folkeskarer fulgte ham, og han helbredte dem alle.","Men han pålagde dem strengt, at de ikke måtte røbe ham,","for at det skulle opfyldes, som er talt ved profeten Esajas, der siger:<br>","Se min tjener, ham har jeg udvalgt,<br>min elskede, i ham har jeg fundet velbehag.<br>Jeg lader min ånd komme over ham,<br>og han skal forkynde ret for folkene.<br>","Han skændes ikke, han råber ikke,<br>man hører ikke hans røst i gaderne.<br>","Det knækkede rør sønderbryder han ikke,<br>den osende væge slukker han ikke,<br>til han har ført retten til sejr;<br>","folkene håber på hans navn.<br><p></p>","Da blev en besat, der var blind og stum, ført hen til ham, og han helbredte den stumme, så han både kunne tale og se.","Alle folkeskarerne blev ude af sig selv og spurgte: »Mon han er Davidssønnen?«","Da farisæerne hørte det, sagde de: »Det kan kun være ved dæmonernes fyrste, Beelzebul, at han uddriver dæmonerne.«","Men da Jesus kendte deres tanker, sagde han til dem: »Ethvert rige i splid med sig selv lægges øde, og en by eller et hus i splid med sig selv kan ikke bestå.","Og hvis Satan uddriver Satan, er han kommet i splid med sig selv; hvordan kan hans rige så bestå?","Og hvis jeg driver dæmonerne ud ved Beelzebul, ved hvem uddriver jeres egne folk dem så? Derfor skal de være jeres dommere.","Men hvis det er ved Guds ånd, at jeg driver dæmonerne ud, så er Guds rige jo kommet til jer.","Eller hvordan kan nogen trænge ind i den stærkes hus og røve hans ejendele uden først at have bundet den stærke? Først da kan han plyndre hans hus.<br><p></p>","Den, der ikke er med mig, er imod mig, og den, der ikke samler med mig, spreder.","Derfor siger jeg jer: Al synd og bespottelse skal tilgives mennesker, men bespottelsen mod Ånden skal ikke tilgives.","Og den, der taler et ord imod Menneskesønnen, får tilgivelse, men den, der taler imod Helligånden, får ikke tilgivelse, hverken i denne verden eller i den kommende.<br><p></p>","Tag et træ: Enten er det godt, og så er dets frugt også god, eller det er dårligt, og så er dets frugt også dårlig. For et træ kendes på frugten.","Øgleyngel, hvordan skulle I, som er onde, kunne sige noget godt? For hvad hjertet er fuldt af, løber munden over med.","Et godt menneske tager gode ting frem af sit gode forråd, og et ondt menneske tager onde ting frem af sit onde forråd.","Men jeg siger jer: På dommens dag skal mennesker aflægge regnskab for ethvert tomt ord, de har talt.","På dine ord skal du frikendes, og på dine ord skal du fordømmes.«<br><p></p>","Da sagde nogle af de skriftkloge og farisæerne til ham: »Mester, vi vil se dig gøre et tegn.«","Men han svarede dem: »En ond og utro slægt kræver tegn, men den skal ikke få andet tegn end profeten Jonas' tegn.","For som Jonas var i bugen på havdyret i tre dage og tre nætter, sådan skal Menneskesønnen være i jordens skød i tre dage og tre nætter.","Mænd fra Nineve skal opstå ved dommen sammen med denne slægt og fordømme den, for de omvendte sig ved Jonas' prædiken, og se, her er mere end Jonas.","Og Sydens dronning skal opstå ved dommen sammen med denne slægt og fordømme den, for hun kom fra jordens fjerneste egne for at lytte til Salomos visdom, og se, her er mere end Salomo.<br><p></p>","Når den urene ånd er drevet ud af et menneske, flakker den om i øde egne og søger hvile, men finder den ikke.","Da siger den: Jeg vil vende tilbage til mit hus, som jeg er drevet ud af. Og når den kommer, finder den det ledigt, fejet og prydet.","Så går den ud og tager syv andre ånder med, værre end den selv, og de kommer og flytter ind dér. Og det sidste bliver værre for det menneske end det første. Sådan skal det også gå denne onde slægt.«<br><p></p>","Endnu mens Jesus talte til folkeskarerne, da stod hans mor og hans brødre udenfor og søgte at få ham i tale.","Og der var en, der sagde til ham: »Se, din mor og dine brødre står udenfor og vil tale med dig.«","Men han svarede ham, der sagde det til ham: »Hvem er min mor, og hvem er mine brødre?«","Og han pegede på sine disciple og sagde: »Se, her er min mor og mine brødre.","For den, der gør min himmelske faders vilje, er min bror og søster og mor.«<br>"],["Samme dag gik Jesus ud af huset og satte sig ved søen.","Og store skarer flokkedes om ham, så han måtte gå om bord og sætte sig i en båd, mens hele skaren stod på bredden.","Og han talte meget til dem i lignelser og sagde:<br><p>»Se, en sædemand gik ud for at så. </p>","Og da han såede, faldt noget på vejen, og fuglene kom og åd det op.","Noget faldt på klippegrund, hvor der ikke var ret meget jord, og det kom straks op, fordi der kun var et tyndt lag jord;","men da solen kom højt på himlen, blev det svedet, og det visnede, fordi det ikke havde rod.","Noget faldt mellem tidsler, og tidslerne voksede op og kvalte det.","Men noget faldt i god jord og gav udbytte, noget hundrede, noget tres og noget tredive fold.","Den, der har ører, skal høre!«<br><p></p>","Disciplene kom hen til ham og spurgte: »Hvorfor taler du til dem i lignelser?«","Han svarede dem: »Jer er det givet at kende Himmerigets hemmeligheder, men de andre er det ikke givet.","For den, der har, til ham skal der gives, og han skal have overflod; men den, der ikke har, fra ham skal selv det tages, som han har.","Derfor taler jeg til dem i lignelser, fordi de ser og dog ikke ser, og hører og dog ikke hører og heller intet fatter.","På dem opfyldes den profeti af Esajas, der siger:<br>I skal høre og høre, men intet fatte,<br>I skal se og se, men intet forstå.<br>","For dette folks hjerte er dækket med fedt,<br>og med ørerne hører de tungt,<br>og deres øjne har de lukket til,<br>for at de ikke skal se med øjnene,<br>høre med ørerne og fatte med hjertet<br>og vende om, så jeg må helbrede dem.<br>","Salige er jeres øjne, fordi de ser, og jeres ører, fordi de hører.","For sandelig siger jeg jer: Mange profeter og retfærdige har længtes efter at se det, I ser, og fik det ikke at se, og høre det, I hører, og fik det ikke at høre.<br><p></p>","Så hør I da lignelsen om sædemanden.","Når et menneske hører ordet om Riget og ikke fatter det, kommer den Onde og røver det, der er sået i hans hjerte; det er det, som blev sået på vejen.","Det, som blev sået på klippegrund, det er ham, der straks tager imod ordet med glæde, når han hører det;","men han har ikke rod i sig, han holder kun ud en tid, og når der kommer trængsler eller forfølgelse på grund af ordet, falder han straks fra.","Det, som blev sået mellem tidsler, det er ham, der hører ordet, men denne verdens bekymring og rigdommens blændværk kvæler ordet, så det ikke bærer frugt.","Men det, som blev sået i den gode jord, det er ham, der hører ordet og fatter det og så bærer frugt og giver hundrede eller tres eller tredive fold.«<br><p></p>","Han fortalte dem en anden lignelse: »Himmeriget ligner en mand, der såede god sæd i sin mark.","Mens folkene sov, kom hans fjende og såede ukrudt i hveden og gik sin vej.","Da kornet skød op og satte kerne, kom også ukrudtet frem.","Husbondens folk kom så og spurgte: Herre, såede du ikke god sæd i din mark? Hvor kommer da ukrudtet fra?","Han svarede: Det har en fjende gjort. Folkene spørger ham så: Vil du have, at vi skal gå ud og luge det væk?","Han svarer dem: Nej, for når I luger ukrudtet væk, kommer I til at rykke hveden op sammen med det.","Lad blot begge dele gro side om side indtil høsten. Ved høsttid vil jeg så sige til høstfolkene: Tag først ukrudtet fra og bind det i knipper, så det kan brændes, men saml hveden i min lade.«<br><p></p>","Han fortalte dem en anden lignelse: »Himmeriget ligner et sennepsfrø, som en mand tog og såede i sin mark.","Det er mindre end alle andre frø, men når det vokser op, er det større end alle andre planter og bliver et helt træ, så himlens fugle kommer og bygger rede i dets grene.«<br><p></p>","Han fortalte dem en anden lignelse: »Himmeriget ligner en surdej, som en kvinde tog og kom i tre mål hvedemel, til det hele var gennemsyret.«<br><p></p>","Alt dette sagde Jesus i lignelser til skarerne, og han talte intet til dem undtagen i lignelser,","for at det skulle opfyldes, som er talt ved profeten, der siger:<br>Jeg vil åbne min mund med lignelser,<br>jeg vil fremføre det, der har været skjult, siden verden blev grundlagt.<br><p></p>","Da lod Jesus skarerne gå og gik hjem. Og hans disciple kom og bad ham: »Forklar os lignelsen om ukrudtet på marken.«","Han svarede: »Den, der sår den gode sæd, er Menneskesønnen,","marken er verden, og den gode sæd er Rigets børn. Men ukrudtet er den Ondes børn,","og fjenden, der såede det, er Djævelen. Høsten er verdens ende, og høstfolkene er engle.","Ligesom altså ukrudtet tages fra og brændes i ild, således skal det også gå ved verdens ende:","Menneskesønnen skal sende sine engle, og fra hans rige skal de tage alt det væk, som fører til frafald, og alle dem, der begår lovbrud,","og kaste dem i ovnen med ild. Dér skal der være gråd og tænderskæren.","Da skal de retfærdige skinne som solen i deres faders rige. Den, der har ører, skal høre!<br><p></p>","Himmeriget ligner en skat, der lå skjult i en mark; en mand fandt den, men holdt det skjult, og i sin glæde går han hen og sælger alt, hvad han ejer, og køber den mark.<br><p></p>","Igen: Himmeriget ligner en købmand, der søgte efter smukke perler;","og da han fandt én særlig kostbar perle, gik han hen og solgte alt, hvad han ejede, og købte den.<br><p></p>","Igen: Himmeriget ligner et vod, der blev kastet i søen og samlede fisk af enhver art;","da det var fuldt, trak de det op på bredden og satte sig og samlede de gode fra i tønder og kastede de dårlige ud.","Således skal det gå ved verdens ende: Englene skal gå ud og skille de onde fra de retfærdige","og kaste dem i ovnen med ild. Dér skal der være gråd og tænderskæren.","Har I fattet alt dette?« De svarede: »Ja!«","Da sagde han til dem: »Derfor: Enhver skriftklog, der er blevet Himmerigets discipel, ligner en husbond, der tager nyt og gammelt frem fra sit forråd.«<br><p></p>","Da Jesus var færdig med at fortælle disse lignelser, gik han bort derfra.","Og han kom til sin hjemby og underviste dem i deres synagoge, så de blev slået af forundring og spurgte: »Hvorfra har han denne visdom og kraften til at gøre mægtige gerninger?","Er det ikke tømrerens søn? Hedder hans mor ikke Maria og hans brødre Jakob og Josef og Simon og Judas?","Bor alle hans søstre ikke her hos os? Hvor har han så alt dette fra?«","Og de blev forarget på ham. Men Jesus sagde til dem: »En profet er ikke miskendt undtagen i sin hjemby og i sit hus.«","Og han gjorde ikke mange mægtige gerninger dér på grund af deres vantro.<br>"],["På den tid hørte landsfyrsten Herodes rygtet om Jesus,","og han sagde til sine hoffolk: »Det er Johannes Døber! Han er stået op fra de døde, og derfor virker disse kræfter i ham.«","Herodes havde nemlig ladet Johannes gribe, lægge i lænker og sætte i fængsel på grund af Herodias, sin bror Filips hustru;","for Johannes havde sagt til ham: »Du har ikke lov til at have hende.«","Herodes ville også have ladet ham slå ihjel, men var bange for folk, for de anså Johannes for en profet.<br><p></p>","Men da Herodes fejrede fødselsdag, dansede Herodias' datter for selskabet og betog Herodes,","så han svor på at ville give hende, lige meget hvad hun bad ham om.","Tilskyndet af sin mor siger hun: »Giv mig Johannes Døbers hoved på et fad!«","Kongen blev ked af det, men på grund af sin ed og sine gæster befalede han, at hun skulle have det,","og han sendte bud og lod Johannes halshugge i fængslet.","Og hans hoved blev bragt på et fad og givet til pigen, og hun bragte det til sin mor.","Men hans disciple kom og hentede liget og begravede ham, og de gik hen og fortalte Jesus det.<br><p></p>","Da Jesus hørte det, drog han bort derfra i en båd til et øde sted for at være alene. Men skarerne opdagede det og fulgte efter ham til fods fra byerne.","Og da han kom i land, så han en stor folkeskare, og han ynkedes over dem og helbredte dem, der var syge.","Da det var blevet aften, kom hans disciple hen til ham og sagde: »Stedet her er øde, og det er allerede sent. Send skarerne bort, så de kan gå hen til landsbyerne og købe sig mad.«","Men Jesus svarede dem: »De behøver ikke at gå. Giv I dem noget at spise!«","De sagde til ham: »Vi har kun fem brød og to fisk her.«","Han sagde: »Giv mig dem!«","Og han lod folkeskarerne sætte sig i græsset, tog de fem brød og de to fisk, så op mod himlen og velsignede dem, brød brødene og gav disciplene dem, og de delte dem ud til skarerne.","Og alle spiste og blev mætte, og de samlede de stykker sammen, som var tilovers, tolv kurve fulde.","Der var omkring fem tusind mænd, som havde spist, foruden kvinder og børn.<br><p></p>","Straks efter nødte Jesus disciplene til at gå om bord i båden og tage i forvejen over til den anden bred, mens han selv sendte skarerne bort.","Da han havde sendt skarerne bort, gik han ene op på bjerget for at bede. Og da det var blevet aften, var han alene dér.","Båden var allerede mange stadier fra land og kæmpede med bølgerne, for vinden var imod.","Men i den fjerde nattevagt kom han til dem, gående på søen.","Da disciplene så ham gå på søen, blev de skrækslagne og sagde: »Det er et spøgelse,« og de skreg af frygt.","Og straks talte Jesus til dem og sagde: »Vær frimodige, det er mig, frygt ikke!«","Men Peter sagde til ham: »Herre, er det dig, så befal mig at komme ud til dig på vandet.«","Han sagde: »Kom!« Peter trådte ud af båden og gik på vandet hen til Jesus.","Men da han så den stærke storm, blev han bange, og han begyndte at synke og råbte: »Herre, frels mig!«","Straks rakte Jesus hånden ud, greb fat i ham og sagde: »Du lidettroende, hvorfor tvivlede du?«","Da de kom op i båden, lagde vinden sig.","Og mændene i båden kastede sig ned for ham og sagde: »Sandelig, du er Guds søn.«<br><p></p>","Og da de var kommet over søen, nåede de land ved Genesaret.","Folk på stedet genkendte ham og sendte bud til hele omegnen, og de kom til ham med alle de syge,","og de bad ham om bare at måtte røre ved kvasten på hans kappe; og alle, der rørte ved ham, blev frelst.<br>"],["Da kom der nogle farisæere og skriftkloge fra Jerusalem til Jesus og spurgte:","»Hvorfor overtræder dine disciple de gamles overlevering? De vasker ikke deres hænder, før de spiser.«","Men han svarede dem: »Hvorfor overtræder I selv Guds bud for jeres overleverings skyld?","For Gud har sagt: ›Ær din far og din mor!‹ og: ›Den, der forbander sin far eller sin mor, skal lide døden.‹","Men I siger: Hvis nogen siger til sin far eller sin mor: Det, du skulle have haft som hjælp af mig, skal være tempelgave!","så behøver han ikke at ære sin far. I har sat Guds ord ud af kraft af hensyn til jeres overlevering.","Hyklere! Esajas profeterede rigtigt om jer, da han sagde:<br>","Dette folk ærer mig med læberne,<br>men deres hjerte er langt borte fra mig,<br>","forgæves dyrker de mig,<br>for det, de lærer, er menneskebud.«<br><p></p>","Og han kaldte skaren til sig og sagde: »Hør og forstå:","Ikke det, som kommer ind i munden, gør et menneske urent, men det, som kommer ud af munden, det gør et menneske urent.«","Da kom hans disciple hen til ham og sagde: »Ved du, at farisæerne tog anstød af at høre den tale?«","Men han svarede dem: »Enhver plante, som min himmelske fader ikke har plantet, skal rykkes op med rode.","Lad dem være, de er blinde vejledere for blinde; og når en blind leder en blind, falder de begge i grøften.«","Peter bad ham: »Forklar denne lignelse for os!«","Han sagde: »Er også I stadig uforstandige?","Fatter I ikke, at alt det, som går ind gennem munden, kommer ned i maven og forsvinder ud igen?","Men det, som kommer ud af munden, udgår fra hjertet, og det gør et menneske urent.","Thi fra hjertet udgår onde tanker, mord, ægteskabsbrud, utugt, tyveri, falsk vidnesbyrd og bespottelser.","Det er det, som gør et menneske urent. Men at spise uden at vaske hænder gør ikke et menneske urent.«<br><p></p>","Jesus gik bort derfra og drog til områderne ved Tyrus og Sidon.","Og se, en kana'anæisk kvinde kom fra den samme egn og råbte: »Forbarm dig over mig, Herre, Davids søn! Min datter plages slemt af en dæmon.«","Men han svarede hende ikke et ord. Og hans disciple kom hen og bad ham: »Send hende væk! Hun råber efter os.«","Han svarede: »Jeg er ikke sendt til andre end til de fortabte får af Israels hus.«","Men hun kom og kastede sig ned for ham og bad: »Herre, hjælp mig!«","Han sagde: »Det er ikke rigtigt at tage børnenes brød og give det til de små hunde.«","Men hun svarede: »Jo, Herre, for de små hunde æder da af de smuler, som falder fra deres herres bord.«","Da sagde Jesus til hende: »Kvinde, din tro er stor. Det skal ske dig, som du vil.« Og i samme øjeblik blev hendes datter rask.<br><p></p>","Jesus gik videre derfra og kom til Galilæas Sø, og han gik op på bjerget og satte sig dér.","Og store folkeskarer kom hen til ham med lamme, vanføre, blinde, stumme og mange andre. De lagde dem for hans fødder, og han helbredte dem,","så skaren undrede sig, da de så, at stumme talte, vanføre blev raske, lamme gik, og blinde kunne se. Og de priste Israels Gud.<br><p></p>","Men Jesus kaldte sine disciple til sig og sagde: »Jeg ynkes over skaren, for de har allerede været hos mig i tre dage og har ikke noget at spise; og jeg vil ikke sende dem sultne bort, for at de ikke skal blive udmattet undervejs.«","Hans disciple sagde til ham: »Hvorfra skal vi her i ødemarken skaffe brød nok til at mætte så stor en skare?«","Jesus spurgte dem: »Hvor mange brød har I?« De svarede: »Syv, og nogle småfisk.«","Så lod han skaren sætte sig på jorden;","og han tog de syv brød og fiskene, takkede, brød dem og gav disciplene dem, og de delte dem ud til skarerne.","Og alle spiste og blev mætte, og de samlede de stykker sammen, som var tilovers, syv kurve fulde.","Der var omkring fire tusind mænd, som havde spist, foruden kvinder og børn.","Og da han havde sendt skarerne bort, gik han om bord i båden og kom til egnen ved Magadan.<br>"],["Farisæerne og saddukæerne kom hen til Jesus, og for at sætte ham på prøve bad de ham om at vise dem et tegn fra himlen.","Men han sagde til dem: »Ved aftenstid siger I: Det bliver godt vejr i morgen, for himlen er rød,","og om morgenen siger I: Det bliver dårligt vejr i dag, for himlen er rød og truende. Himlens udseende forstår I at tyde, men tidernes tegn kan I ikke tyde.","En ond og utro slægt kræver tegn, men den skal ikke få andet tegn end Jonastegnet.« Og han forlod dem og gik sin vej.<br><p></p>","Da disciplene kom over til den anden bred, havde de glemt at tage brød med.","Jesus sagde til dem: »Se til, at I tager jer i agt for farisæernes og saddukæernes surdej.«","De talte med hinanden og sagde: »Det er, fordi vi ikke har brød med.«","Da Jesus blev klar over det, sagde han: »Hvorfor siger I til hinanden, I lidettroende, at det er, fordi I ikke har brød med?","Kan I endnu ikke fatte, eller husker I ikke de fem brød til de fem tusind, og hvor mange kurve I da samlede?","Eller de syv brød til de fire tusind, og hvor mange kurve I da samlede?","Hvorfor fatter I ikke, at jeg ikke talte til jer om brød? Men tag jer i agt for farisæernes og saddukæernes surdej.«","Da forstod de, at han ikke sagde, at de skulle tage sig i agt for surdej til brød, men for farisæernes og saddukæernes lære.<br><p></p>","Da Jesus kom til området ved Cæsarea Filippi, spurgte han sine disciple: »Hvem siger folk, at Menneskesønnen er?«","De svarede: »Nogle siger Johannes Døber, andre Elias, og andre igen Jeremias eller en anden af profeterne.«","Så spurgte han dem: »Men I, hvem siger I, at jeg er?«","Simon Peter svarede: »Du er Kristus, den levende Guds søn.«","Og Jesus sagde til ham: »Salig er du, Simon, Jonas' søn, for det har kød og blod ikke åbenbaret dig, men min fader i himlene.","Og jeg siger dig, at du er Peter, og på den klippe vil jeg bygge min kirke, og dødsrigets porte skal ikke få magt over den.","Jeg vil give dig nøglerne til Himmeriget, og hvad du binder på jorden, skal være bundet i himlene, og hvad du løser på jorden, skal være løst i himlene.«","Da forbød han strengt sine disciple at sige til nogen, at han var Kristus.<br><p></p>","Fra da af begyndte Jesus at lade sine disciple vide, at han skulle gå op til Jerusalem og lide meget ondt af de ældste og ypperstepræsterne og de skriftkloge og slås ihjel og opstå på den tredje dag.","Da tog Peter ham til side og begyndte at gå i rette med ham og sagde: »Gud bevare dig, Herre, sådan må det aldrig gå dig!«","Men Jesus vendte sig om og sagde til Peter: »Vig bag mig, Satan! Du vil bringe mig til fald. For du vil ikke, hvad Gud vil, men hvad mennesker vil.«<br><p></p>","Da sagde Jesus til sine disciple: »Hvis nogen vil følge efter mig, skal han fornægte sig selv og tage sit kors op og følge mig.","Den, der vil frelse sit liv, skal miste det; men den, der mister sit liv på grund af mig, skal finde det.","For hvad hjælper det et menneske at vinde hele verden, men bøde med sit liv? Eller hvad kan et menneske give som vederlag for sit liv?","For Menneskesønnen skal komme i sin faders herlighed sammen med sine engle, og da vil han gengælde enhver efter hans gerninger.","Sandelig siger jeg jer: Nogle af dem, der står her, skal ikke smage døden, før de ser Menneskesønnen komme i sit rige.«<br>"],["Seks dage efter tog Jesus Peter og Jakob og hans bror Johannes med sig og førte dem op på et højt bjerg, hvor de var alene.","Og han blev forvandlet for øjnene af dem, hans ansigt lyste som solen, og hans klæder blev hvide som lyset.","Og se, Moses og Elias kom til syne for dem og talte med ham.","Så udbrød Peter og sagde til Jesus: »Herre, det er godt, at vi er her. Hvis du vil, bygger jeg tre hytter her, én til dig og én til Moses og én til Elias.«","Mens han endnu talte, se, da overskyggede en lysende sky dem, og der lød en røst fra skyen: »Det er min elskede søn, i ham har jeg fundet velbehag. Hør ham!«","Da disciplene hørte det, faldt de ned på deres ansigt og blev grebet af stor frygt.","Men Jesus gik hen og rørte ved dem og sagde: »Rejs jer, og frygt ikke!«","Og da de løftede deres blik, kunne de kun se Jesus alene.<br><p></p>","Mens de gik ned fra bjerget, befalede Jesus dem: »Fortæl ikke nogen om dette syn, før Menneskesønnen er opstået fra de døde.«","Så spurgte disciplene ham: »Hvordan kan de skriftkloge da sige, at Elias først skal komme?«","Han svarede: »Ja, Elias skal komme og genoprette alt,","men jeg siger jer: Elias er allerede kommet, og de kendte ham ikke, men gjorde med ham, som de ville. Sådan skal også Menneskesønnen lide for deres hånd.«","Da forstod disciplene, at han talte til dem om Johannes Døber.<br><p></p>","Da de kom ned til folkeskaren, kom en mand hen til Jesus, faldt på knæ for ham","og bad: »Herre, forbarm dig over min søn, for han er månesyg og lider slemt. Han styrter snart i ild og snart i vand.","Og jeg har bragt ham til dine disciple, men de kunne ikke helbrede ham.«","Jesus udbrød: »Du vantro og forvildede slægt, hvor længe skal jeg være hos jer, hvor længe skal jeg holde jer ud? Kom herhen med ham!«","Og Jesus truede ad dæmonen, og den fór ud af ham, og i samme øjeblik blev drengen rask.<br><p></p>","Da de var blevet alene, kom disciplene hen og spurgte Jesus: »Hvorfor kunne vi ikke drive den ud?«","Han sagde til dem: »Fordi I har så lille en tro. Sandelig siger jeg jer: Har I en tro som et sennepsfrø, kan I sige til dette bjerg: Flyt dig herfra og derhen! og det vil flytte sig. Og intet vil være umuligt for jer.","Den slags fordrives kun ved bøn og faste.«<br><p></p>","Mens de færdedes i Galilæa, sagde Jesus til dem: »Menneskesønnen skal overgives i menneskers hænder,","og de skal slå ham ihjel, og han skal opstå på den tredje dag.« Og de blev meget bedrøvede.<br><p></p>","Da de kom ind i Kapernaum, gik de, der opkræver tempelskat, hen til Peter og spurgte: »Betaler jeres mester ikke tempelskat?«","Han svarede: »Jo!« Da han kom hjem, kom Jesus ham i forkøbet og spurgte: »Hvad mener du, Simon? Hvem opkræver jordens konger told og skat af? Af landets egne borgere eller af de fremmede?«","Han svarede: »Af de fremmede.« Jesus sagde til ham: »Så går landets borgere altså fri.","Men for at vi ikke skal forarge dem, så gå ned til søen, kast en krog ud og tag den første fisk, der bider på, og når du åbner dens gab, vil du finde en statér. Tag den og giv dem den for mig og dig.«<br>"],["På den tid kom disciplene hen til Jesus og spurgte: »Hvem er den største i Himmeriget?«","Han kaldte et lille barn hen til sig, stillede det midt iblandt dem","og sagde: »Sandelig siger jeg jer: Hvis I ikke vender om og bliver som børn, kommer I slet ikke ind i Himmeriget.","Den, der ydmyger sig og bliver som dette barn, er den største i Himmeriget;","og den, der tager imod sådan et barn i mit navn, tager imod mig.<br><p></p>","Men den, der bringer en af disse små, som tror på mig, til fald, var bedre tjent med at få en møllesten hængt om halsen og blive sænket i havets dyb.","Ve verden for det, der fører til fald. Vel må der komme fald, men ve det menneske, som bliver årsag til fald.","Hvis din hånd eller fod bringer dig til fald, så hug den af og kast den fra dig; du er bedre tjent med at gå lemlæstet eller vanfør ind til livet end med begge hænder eller fødder i behold at kastes i den evige ild.","Og hvis dit øje bringer dig til fald, så riv det ud og kast det fra dig; du er bedre tjent med at gå ind til livet med ét øje end med begge øjne i behold at kastes i Helvedes ild.","Se til, at I ikke ringeagter en af disse små. For jeg siger jer: Deres engle i himlene ser altid min himmelske faders ansigt.","For Menneskesønnen er kommet for at frelse det fortabte.<br><p></p>","Hvad mener I? Hvis en mand har hundrede får, og ét af dem farer vild, lader han så ikke de nioghalvfems blive i bjergene og går ud og leder efter det vildfarne?","Og lykkes det ham at finde det, sandelig, jeg siger jer, han glæder sig mere over det end over de nioghalvfems, der ikke fór vild.","Således er det jeres himmelske faders vilje, at ikke en eneste af disse små skal gå fortabt.<br><p></p>","Hvis din broder forsynder sig imod dig, så gå hen til ham og drag ham til ansvar på tomandshånd. Hører han dig, så har du vundet din broder.","Hører han dig ikke, så tag én eller to med dig, for på to eller tre vidners udsagn skal enhver sag afgøres.","Hører han heller ikke dem, så sig det til menigheden, og vil han ikke engang høre efter menigheden, skal han i dine øjne være som en hedning og en tolder.","Sandelig siger jeg jer: Hvad I binder på jorden, skal være bundet i himlen, og hvad I løser på jorden, skal være løst i himlen.","Jeg siger jer også: Alt, hvad to af jer her på jorden bliver enige om at bede om, det skal de få af min himmelske fader.","For hvor to eller tre er forsamlet i mit navn, dér er jeg midt iblandt dem.«<br><p></p>","Da kom Peter til ham og spurgte: »Herre, hvor mange gange skal jeg tilgive min broder, når han forsynder sig imod mig? Op til syv gange?«","Jesus svarede ham: »Jeg siger dig, ikke op til syv gange, men op til syvoghalvfjerds gange.<br><p></p>","Derfor: Himmeriget ligner en konge, der ville gøre regnskab med sine tjenere.","Da han begyndte på regnskaberne, blev en, der skyldte ti tusind talenter, ført frem for ham.","Da han ikke havde noget at betale med, befalede hans herre, at han og hans kone og børn og alt, hvad han ejede, skulle sælges og gælden betales.","Men tjeneren kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig det alt sammen.","Så fik den tjeners herre medynk med ham og lod ham gå og eftergav ham gælden.","Men da den tjener gik ud, traf han en af sine medtjenere, som skyldte ham hundrede denarer. Og han greb ham i struben og sagde: Betal, hvad du skylder!","Hans medtjener kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig.","Det ville han ikke, men gik hen og lod ham kaste i fængsel, indtil han fik betalt, hvad han skyldte.","Da hans medtjenere nu så, hvad der var sket, blev de meget bedrøvede og gik hen og forklarede deres herre alt, hvad der var sket.","Da kaldte hans herre ham for sig og sagde: Du onde tjener, al den gæld eftergav jeg dig, da du bad mig om det.","Burde du så ikke også forbarme dig over din medtjener, ligesom jeg forbarmede mig over dig?","Og hans herre blev vred og overlod ham til bødlerne, indtil han fik betalt alt, hvad han skyldte.","Sådan vil også min himmelske fader gøre med hver eneste af jer, der ikke af hjertet tilgiver sin broder.«<br>"],["Da Jesus var færdig med denne tale, forlod han Galilæa og drog gennem landet øst for Jordan til Judæa.","Og store skarer fulgte ham, og han helbredte dem dér.<br><p></p>","Nogle farisæere kom hen til Jesus, og for at sætte ham på prøve spurgte de: »Er det tilladt en mand at skille sig fra sin hustru af en hvilken som helst grund?«","Han sagde: »Har I ikke læst, at Skaberen fra begyndelsen skabte dem som mand og kvinde","og sagde: ›Derfor skal en mand forlade sin far og mor og binde sig til sin hustru, og de to skal blive ét kød‹?","Derfor er de ikke længere to, men ét kød. Hvad Gud altså har sammenføjet, må et menneske ikke adskille.«","De spurgte ham: »Hvorfor har Moses så påbudt manden at give et skilsmissebrev, når han skiller sig fra hende?«","Han sagde til dem: »Det var med tanke på jeres hårdhjertethed, at Moses tillod jer at skille jer fra jeres hustru, men fra begyndelsen var det ikke sådan.","Jeg siger jer: Den, der skiller sig fra sin hustru af anden grund end utugt og gifter sig med en anden, begår ægteskabsbrud.«","Hans disciple sagde til ham: »Hvis mandens forhold til kvinden er sådan, er det bedre ikke at gifte sig.«","Men han sagde til dem: »Hvad dette går ud på, kan ikke alle rumme, men kun de, der får det givet.","Der er dem, der er uegnede til ægteskab fra moders liv, og der er dem, der er uegnede, fordi mennesker har gjort dem uegnede til det, og der er dem, der har gjort sig selv uegnede for Himmerigets skyld. Lad dem, der kan, rumme det!«<br><p></p>","Så bar de nogle små børn til Jesus, for at han skulle lægge hænderne på dem og bede; disciplene truede ad dem,","men Jesus sagde: »Lad de små børn være; I må ikke hindre dem i at komme til mig, for Himmeriget er deres.«","Og han lagde hænderne på dem og gik derfra.<br><p></p>","Og se, der kom en hen til Jesus og spurgte: »Mester, hvad godt skal jeg gøre for at få evigt liv?«","Han svarede ham: »Hvorfor spørger du mig om det gode? Én er den gode. Men vil du gå ind til livet, så hold budene!«","Han spurgte: »Hvilke?« Jesus svarede: » ›Du må ikke begå drab, du må ikke bryde et ægteskab, du må ikke stjæle, du må ikke vidne falsk,","ær din far og din mor!‹ og: ›Du skal elske din næste som dig selv.‹ «","Den unge mand sagde: »Det har jeg holdt alt sammen. Hvad mangler jeg så?«","Jesus sagde til ham: »Vil du være fuldkommen, så gå hen og sælg, hvad du ejer, og giv det til de fattige, så vil du have en skat i himlene. Og kom så og følg mig!«","Da den unge mand hørte det svar, gik han bedrøvet bort, for han var meget velhavende.<br><p></p>","Og Jesus sagde til sine disciple: »Sandelig siger jeg jer: Det er vanskeligt for en rig at komme ind i Himmeriget.","Ja, jeg siger jer, det er lettere for en kamel at komme igennem et nåleøje end for en rig at komme ind i Guds rige.«","Da disciplene hørte det, blev de meget forfærdede og sagde: »Hvem kan så blive frelst?«","Jesus så på dem og svarede: »For mennesker er det umuligt, men for Gud er alting muligt.«<br><p></p>","Da tog Peter ordet og sagde til ham: »Se, vi har forladt alt og fulgt dig. Hvad får så vi?«","Jesus sagde til dem: »Sandelig siger jeg jer: Ved verdens genfødelse, når Menneskesønnen tager sæde på sin herligheds trone, skal også I, som har fulgt mig, sidde på tolv troner og dømme Israels tolv stammer.","Enhver, som har forladt hjem eller brødre eller søstre eller far eller mor eller børn eller marker for mit navns skyld, får det hundreddobbelt igen og arver evigt liv.","Men mange af de første skal blive de sidste, og mange af de sidste de første.<br>"],["For Himmeriget ligner en vingårdsejer, der tidligt om morgenen gik ud for at leje arbejdere til sin vingård.","Da han var blevet enig med dem om en dagløn på en denar, sendte han dem hen i sin vingård.","Ved den tredje time gik han ud og så nogle andre stå ledige på torvet,","og han sagde til dem: Gå I også hen i min vingård, så skal jeg betale, hvad I har ret til.","De gik derhen. Igen ved den sjette og den niende time gik han ud og gjorde det samme.","Ved den ellevte time gik han derhen og fandt endnu nogle stående dér, og han spurgte dem: Hvorfor har I stået ledige her hele dagen?","De svarede ham: Fordi ingen har lejet os. Han sagde til dem: Gå I også hen i min vingård.","Da det blev aften, sagde vingårdens ejer til sin forvalter: Kald arbejderne sammen og betal dem deres løn, men sådan, at du begynder med de sidste og ender med de første.","Og de, der var blevet lejet i den ellevte time, kom og fik hver en denar.","Da de første kom, troede de, at de ville få mere; men også de fik hver en denar.","Da de fik den, gav de ondt af sig over for vingårdsejeren","og sagde: De sidste dér har kun arbejdet én time, og du har stillet dem lige med os, der har båret dagens byrde og hede.","Men han sagde til en af dem: Min ven, jeg gør dig ikke uret. Blev du ikke enig med mig om en denar?","Tag det, der er dit, og gå! Jeg vil give den sidste her det samme som dig.","Eller har jeg ikke lov til at gøre, hvad jeg vil, med det, der er mit? Eller er dit øje ondt, fordi jeg er god?","Sådan skal de sidste blive de første, og de første de sidste.«<br><p></p>","Da Jesus gik op til Jerusalem, tog han undervejs de tolv disciple til side og sagde til dem:","»Se, vi går op til Jerusalem, og Menneskesønnen skal overgives til ypperstepræsterne og de skriftkloge,","og de skal dømme ham til døden og overgive ham til hedningerne, og han skal blive hånet, pisket og korsfæstet, og på den tredje dag skal han opstå.«<br><p></p>","Da kom Zebedæussønnernes mor hen til Jesus sammen med sine sønner, kastede sig ned for ham og ville bede ham om noget.","Han spurgte hende: »Hvad vil du?« Hun sagde til ham: »Sig, at mine to sønner her må få sæde i dit rige, den ene ved din højre, den anden ved din venstre hånd.«","Jesus svarede: »I ved ikke, hvad I beder om. Kan I drikke det bæger, jeg skal drikke?« »Ja, det kan vi,« svarede de.","Han sagde til dem: »Mit bæger skal I vel drikke, men sædet ved min højre og ved min venstre hånd står det ikke til mig at give nogen; det gives til dem, som min fader har bestemt det for.«<br><p></p>","Da de ti andre hørte det, blev de vrede på de to brødre.","Men Jesus kaldte dem til sig og sagde: »I ved, at folkenes fyrster undertrykker dem, og at stormændene misbruger deres magt over dem.","Sådan skal det ikke være blandt jer. Men den, der vil være stor blandt jer, skal være jeres tjener,","og den, der vil være den første blandt jer, skal være jeres træl,","ligesom Menneskesønnen ikke er kommet for at lade sig tjene, men for selv at tjene og give sit liv som løsesum for mange.«<br><p></p>","Da de gik ud af Jeriko, fulgte en stor folkeskare ham.","Og se, to blinde, der sad ved vejen, hørte, at Jesus kom forbi, og de råbte: »Forbarm dig over os, Herre, Davids søn!«","Skaren truede ad dem for at få dem til at tie stille; men de råbte bare endnu højere: »Forbarm dig over os, Herre, Davids søn!«","Og Jesus stod stille, kaldte på dem og sagde: »Hvad vil I have, at jeg skal gøre for jer?«","De svarede ham: »Herre, at vore øjne må blive åbnet.«","Og Jesus fik medynk med dem og rørte ved deres øjne. Straks kunne de se, og de fulgte ham.<br>"],["Da de nærmede sig Jerusalem og kom til Betfage ved Oliebjerget, sendte Jesus to disciple af sted","og sagde til dem: »Gå ind i landsbyen heroverfor, og I vil straks finde et æsel, som står bundet med sit føl. Løs dem, og kom med dem.","Og hvis nogen spørger jer om noget, skal I svare: Herren har brug for dem, men vil straks sende dem tilbage.«","Det skete, for at det skulle opfyldes, som er talt ved profeten, der siger:<br>","Sig til Zions datter:<br>Se, din konge kommer til dig,<br>sagtmodig, ridende på et æsel<br>og på et trækdyrs føl.<br>","Disciplene gik hen og gjorde, som Jesus havde pålagt dem.","De kom med æslet og føllet og lagde deres kapper på dem, og han satte sig derpå.","Den store folkeskare bredte deres kapper ud på vejen, andre skar grene af træerne og strøede dem på vejen.","Og skarerne, som gik foran ham, og de, der fulgte efter, råbte:<br>Hosianna, Davids søn!<br>Velsignet være han, som kommer, i Herrens navn!<br>Hosianna i det højeste!<br><p></p>","Da han nåede ind i Jerusalem, blev der røre i hele byen, og folk spurgte: »Hvem er han?«","og skarerne svarede: »Det er profeten Jesus fra Nazaret i Galilæa.«<br><p></p>","Så gik Jesus ind på tempelpladsen, og han jog alle dem ud, som solgte og købte dér, og han væltede vekselerernes borde og duehandlernes bænke,","og han sagde til dem: »Der står skrevet: ›Mit hus skal kaldes et bedehus.‹ Men I gør det til en røverkule.«","Og blinde og lamme kom hen til ham på tempelpladsen, og han helbredte dem.","Men da ypperstepræsterne og de skriftkloge så de undere, han gjorde, og da de så børnene på tempelpladsen, som råbte: »Hosianna, Davids søn!« blev de vrede,","og de spurgte ham: »Hører du ikke, hvad de siger?« Men Jesus svarede dem: »Jo, har I aldrig læst: ›Af børns og spædes mund har du beredt dig lovsang‹?«","Og han forlod dem og gik uden for byen til Betania og overnattede dér.<br><p></p>","Da Jesus tidligt om morgenen var på vej tilbage til byen, blev han sulten.","Og da han fik øje på et figentræ ved vejen, gik han hen til det, men fandt ikke andet end blade på det. Så sagde han til det: »Du skal aldrig i evighed mere bære frugt!« Og i det samme visnede figentræet.","Da disciplene så det, undrede de sig og spurgte: »Hvordan kunne figentræet visne med det samme?«","Jesus sagde til dem: »Sandelig siger jeg jer: Hvis I har tro og ikke tvivler, kan I ikke alene gøre det med figentræet, men også sige til dette bjerg: Løft dig op og styrt dig i havet! og det vil ske.","Alt, hvad I beder om i jeres bønner, skal I få, når I tror.«<br><p></p>","Da Jesus var kommet ind på tempelpladsen, kom ypperstepræsterne og folkets ældste hen til ham, mens han underviste, og spurgte: »Med hvilken ret gør du dette? Hvem har givet dig ret til det?«","Jesus svarede dem: »Jeg vil også spørge jer om en ting, og hvis I svarer mig, så vil jeg også sige jer, med hvilken ret jeg gør dette.","Johannes' dåb, hvor var den fra? Fra himlen eller fra mennesker?« De drøftede det med hinanden: »Hvis vi siger: Fra himlen! vil han spørge os: Hvorfor troede I ham da ikke?","Men hvis vi siger: Fra mennesker! må vi frygte for skaren, for alle mener, at Johannes er en profet.«","Og de svarede Jesus: »Vi ved det ikke.« Da sagde han til dem: »Så siger jeg heller ikke jer, med hvilken ret jeg gør dette.<br><p></p>","Men hvad mener I? En mand havde to sønner. Han gik hen til den første og sagde: Min søn, gå ud og arbejd i vingården i dag.","Men han svarede: Nej, jeg vil ikke! Bagefter fortrød han og gik derud.","Så gik han til den anden søn og sagde det samme til ham. Han svarede: Ja, herre! men gik ikke derud.","Hvem af de to gjorde deres fars vilje?« De svarede: »Den første.« Jesus sagde til dem: »Sandelig siger jeg jer: Toldere og skøger skal gå ind i Guds rige før jer.","For Johannes kom til jer og lærte jer vejen til retfærdighed, og I troede ham ikke, men toldere og skøger troede ham. Og skønt I så det, angrede I heller ikke bagefter og troede ham.<br><p></p>","Hør endnu en lignelse! Der var en vingårdsejer, som plantede en vingård og satte et gærde om den, og han gravede en perse i den og byggede et vagttårn. Han forpagtede den bort til nogle vinbønder og rejste udenlands.","Da høsttiden nærmede sig, sendte han sine folk til vinbønderne for at få sin høst.","Men vinbønderne greb hans folk, og én pryglede de, en anden dræbte de, og en tredje stenede de.","Han sendte nogle andre folk, flere end første gang, men de gjorde det samme ved dem.","Til sidst sendte han sin søn til dem, for han tænkte: De vil undse sig for min søn.","Men da vinbønderne så sønnen, sagde de til hinanden: Det er arvingen. Kom, lad os slå ham ihjel og få hans arv.","Og de greb ham og smed ham ud af vingården og slog ham ihjel.","Når nu vingårdens ejer kommer, hvad vil han så gøre med de vinbønder?«","De svarede ham: »Et ondt endeligt vil han give de onde og overlade vingården til andre vinbønder, som vil give ham høsten, når tiden er inde.«<br><p></p>","Jesus sagde til dem: »Har I aldrig læst i Skrifterne:<br>Den sten, bygmestrene vragede,<br>er blevet hovedhjørnesten.<br>Det er Herrens eget værk,<br>det er underfuldt for vore øjne?<br>","Derfor siger jeg jer: Guds rige skal tages fra jer og gives til et folk, som bærer dets frugter.","Og den, der falder over denne sten, bliver kvæstet, men den, som stenen falder på, vil den knuse.«<br><p></p>","Da ypperstepræsterne og farisæerne havde hørt hans lignelser, forstod de, at han sigtede til dem.","Så søgte de at gribe ham, men de frygtede for folkeskaren, for den anså ham for at være en profet.<br>"],["Jesus tog til orde og talte igen til dem i lignelser:","»Himmeriget ligner en konge, der holdt sin søns bryllup.","Han sendte sine tjenere ud for at kalde de indbudte til brylluppet, men de ville ikke komme.","Så sendte han nogle andre tjenere ud, der skulle sige til de indbudte: Nu er der dækket op til fest; mine okser og fedekalve er slagtet, og alt er rede. Kom til brylluppet!","Men det tog de sig ikke af og gik, én til sin mark, en anden til sin forretning,","og andre igen greb hans tjenere og mishandlede dem og slog dem ihjel.","Men kongen blev vred og sendte sine hære ud og dræbte disse mordere og brændte deres by.","Så sagde han til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige.","Gå derfor helt ud, hvor vejene ender, og indbyd, hvem som helst I finder, til brylluppet.","Og disse tjenere gik ud på vejene og samlede alle, som de fandt, både onde og gode, og bryllupssalen blev fuld af gæster.","Men da kongen kom ind for at hilse på sine gæster, fik han dér øje på en, der ikke havde bryllupsklæder på.","Han spurgte ham: Min ven, hvordan er du kommet ind uden bryllupsklæder? Men han tav.","Da sagde kongen til sine tjenere: Bind hænder og fødder på ham og kast ham ud i mørket udenfor. Dér skal der være gråd og tænderskæren.","Thi mange er kaldet, men få er udvalgt.«<br><p></p>","Da gik farisæerne hen og besluttede at fange Jesus i ord.","De sendte deres disciple hen til ham sammen med herodianerne, og de sagde: »Mester, vi ved, at du er sanddru og lærer sandt om Guds vej og ikke retter dig efter andre, for du gør ikke forskel på folk.","Sig os, hvad du mener: Er det tilladt at give kejseren skat eller ej?«","Men Jesus gennemskuede deres ondskab og sagde: »Hvorfor sætter I mig på prøve, I hyklere?","Vis mig skattens mønt!« De rakte ham en denar.","Og han spurgte dem: »Hvis billede og indskrift er det?«","»Kejserens,« svarede de. Da sagde han til dem: »Så giv kejseren, hvad kejserens er, og Gud, hvad Guds er!«","Da de hørte det, undrede de sig og forlod ham og gik deres vej.<br><p></p>","Samme dag kom der nogle saddukæere og sagde, at der ikke er nogen opstandelse, og de spurgte ham:","»Mester, Moses har sagt, at dør en mand barnløs, skal hans bror gifte sig med hans hustru, fordi han er svoger til hende, og skaffe sin bror afkom.","Vi havde et tilfælde med syv brødre. Den første giftede sig og døde uden at få børn og efterlod sin hustru til sin bror.","På samme måde gik det også den anden og den tredje, ja, alle syv.","Til allersidst døde kvinden.","Hvem af de syv skal så være gift med hende i opstandelsen? De har jo alle været gift med hende.«","Jesus svarede dem: »I er på vildspor, for I kender hverken Skrifterne eller Guds magt.","I opstandelsen hverken gifter man sig eller giftes bort, men er som engle i himlen.","Og om de dødes opstandelse, har I så ikke læst, hvad der er talt til jer af Gud, der siger:","›Jeg er Abrahams Gud og Isaks Gud og Jakobs Gud‹? Han er ikke Gud for døde, men for levende.«","Da skarerne hørte dette, blev de slået af forundring over hans lære.<br><p></p>","Da farisæerne hørte, at Jesus havde lukket munden på saddukæerne, samledes de,","og en af dem, en lovkyndig, spurgte ham for at sætte ham på prøve:","»Mester, hvad er det største bud i loven?«","Han sagde til ham: » ›Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele dit sind.‹","Det er det største og det første bud.","Men der er et andet, som står lige med det: ›Du skal elske din næste som dig selv.‹","På de to bud hviler hele loven og profeterne.«<br><p></p>","Mens farisæerne var forsamlet, spurgte Jesus dem:","»Hvad mener I om Kristus? Hvis søn er han?« De svarede: »Davids.«","Han sagde til dem: »Hvordan kan David så ved Ånden kalde ham herre og sige:<br>","Herren sagde til min herre:<br>Sæt dig ved min højre hånd,<br>indtil jeg får lagt dine fjender<br>under dine fødder?<br>","Når David altså kalder ham herre, hvordan kan han så være hans søn?«","Ingen kunne svare ham et ord, og fra den dag turde heller ingen længere spørge ham om noget.<br>"],["Da talte Jesus til skarerne og sine disciple","og sagde: »De skriftkloge og farisæerne sidder på Moses' stol.","Alt det, de siger til jer, skal I derfor gøre og overholde, men I skal ikke gøre, som de gør, for de gør ikke selv, hvad de siger.","De binder tunge og uoverkommelige byrder sammen og lægger dem på menneskers skuldre, men selv vil de ikke røre dem med en finger.","Alle deres gerninger gør de for at vise sig for mennesker; de går jo med brede bederemme og med lange kvaster;","de ynder at sidde til højbords ved fester og at sidde øverst i synagogen","og lade sig hilse på torvet, og at folk kalder dem rabbi.<br><p></p>","I må ikke lade jer kalde rabbi; for én er jeres mester, og I er alle brødre.","Og I må ikke kalde nogen på jorden jeres fader; for én er jeres fader, han, som er i himlen.","I må heller ikke lade nogen kalde jer lærer; for én er jeres lærer, Kristus.","Men den største blandt jer skal være jeres tjener.","Den, der ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.<br><p></p>","Ve jer, skriftkloge og farisæere, I hyklere! I lukker Himmeriget for mennesker. Selv går I ikke ind i det, og dem, der vil ind i det, tillader I det ikke.<br><p></p>","Ve jer, skriftkloge og farisæere, I hyklere! I æder enker ud af huset og beder længe for et syns skyld. Derfor skal I dømmes så meget hårdere.<br><p></p>","Ve jer, skriftkloge og farisæere, I hyklere! I drager over sø og land for at hverve en enkelt proselyt. Og når det lykkes, gør I ham dobbelt så fortjent til Helvede som I selv.<br><p></p>","Ve jer, blinde vejledere! I siger: Sværger nogen ved templet, har det ingenting at sige; men sværger nogen ved guldet i templet, så gælder det.","Blinde tåber, hvad er størst, guldet eller templet, der helliger guldet?","Og I siger: Sværger nogen ved alteret, har det ingenting at sige; men sværger nogen ved offergaven, der ligger på det, så gælder det.","I blinde, hvad er størst, offergaven eller alteret, der helliger den?","Den, der sværger ved alteret, sværger altså både ved det og ved alt det, der ligger på det.","Og den, der sværger ved templet, sværger både ved det og ved ham, der bor i det;","og den, der sværger ved himlen, sværger ved Guds trone og ved ham, der sidder på den.<br><p></p>","Ve jer, skriftkloge og farisæere, I hyklere! I giver tiende af mynte, dild og kommen, men I forsømmer det i loven, der vejer tungere, ret og barmhjertighed og troskab. Det ene skal gøres og det andet ikke forsømmes.","I blinde vejledere, I sier myggen fra, men sluger kamelen.<br><p></p>","Ve jer, skriftkloge og farisæere, I hyklere! I renser bæger og gryde udenpå, men indeni er de fulde af rovlyst og griskhed.","Du blinde farisæer, rens først bægeret for det, der er indeni, så vil det også være rent udenpå.<br><p></p>","Ve jer, skriftkloge og farisæere, I hyklere! I ligner kalkede grave; udenpå ser de smukke ud, men indeni er de fulde af dødningeben og al slags urenhed.","Således ser I også udenpå retfærdige ud for folk, men indeni er I fulde af hykleri og lovløshed.<br><p></p>","Ve jer, skriftkloge og farisæere, I hyklere! I bygger gravmæler over profeterne og pynter de retfærdiges grave","og siger: Havde vi levet i vore fædres dage, havde vi ikke været deres medskyldige i profeternes blod.","Dermed bevidner I selv, at I er børn af dem, der dræbte profeterne.","Gør bare jeres fædres mål fuldt.","Slanger! Øgleyngel! Hvordan vil I undgå at blive dømt til Helvede?<br><p></p>","Derfor, se, jeg sender profeter og vise og skriftkloge til jer; nogle af dem vil I slå ihjel og korsfæste, andre vil I piske i jeres synagoger og forfølge fra by til by.","For over jer må alt det retfærdige blod komme, der er udgydt på jorden, lige fra den retfærdige Abels blod til blodet af Zakarias, Barakias' søn, som I dræbte mellem templet og alteret.","Sandelig siger jeg jer: Det skal alt sammen komme over denne slægt.<br><p></p>","Jerusalem, Jerusalem! du, som slår profeterne ihjel og stener dem, der er sendt til dig. Hvor ofte ville jeg ikke samle dine børn, som en høne samler sine kyllinger under vingerne, men I ville ikke.","Se, jeres hus bliver overladt til jer selv, øde og tomt.","For jeg siger jer: Fra nu af skal I ikke se mig, før I siger: Velsignet være han, som kommer, i Herrens navn!«<br>"],["Jesus forlod templet, og da han var på vej ud, kom hans disciple hen til ham og pegede på tempelbygningerne.","Men han sagde til dem: »Ser I alt dette? Sandelig siger jeg jer: Der skal ikke lades sten på sten tilbage, men alt skal brydes ned.«<br><p></p>","Mens han sad på Oliebjerget, kom hans disciple, da de var alene, hen til ham og sagde: »Sig os, hvornår dette skal ske, og hvad der er tegnet på dit komme og verdens ende?«","Jesus sagde til dem: »Se til, at ingen fører jer vild!","For der skal komme mange i mit navn og sige: Jeg er Kristus! og de skal føre mange vild.","I skal høre krigslarm og rygter om krig. Se til, at I ikke lader jer skræmme! For det skal ske, men det er endnu ikke enden.","For folk skal rejse sig imod folk, og land imod land, og sted efter sted skal der komme hungersnød og jordskælv.","Alt dette er begyndelsen på veerne.","Da skal de udsætte jer for trængsler og slå jer ihjel, og I skal hades af alle folkeslag på grund af mit navn.","Da skal mange falde fra, og de skal udlevere hinanden og hade hinanden.","Mange falske profeter skal stå frem og føre mange vild.","Og fordi lovløsheden tager overhånd, skal kærligheden blive kold hos de fleste.","Men den, der holder ud til enden, skal frelses.","Og dette evangelium om Riget skal prædikes i hele verden som vidnesbyrd for alle folkeslag, og så skal enden komme.<br><p></p>","Når I derfor ser Ødelæggelsens Vederstyggelighed, som der er talt om ved profeten Daniel, stå på hellig grund – den, der læser dette, skal mærke sig det! –","da skal de, der er i Judæa, flygte ud i bjergene;","den, der er på taget, skal ikke gå ned og hente noget i huset;","og den, der er ude på marken, skal ikke gå hjem og hente sin kappe.","Ve dem, der skal føde, og dem, der giver bryst i de dage.","Bed til, at jeres flugt ikke skal ske om vinteren eller på en sabbat.","For da skal der være en stor trængselstid, som der ikke har været magen til fra verdens begyndelse indtil nu og heller aldrig vil komme.","Og hvis de dage ikke afkortedes, blev intet menneske frelst; men for de udvalgtes skyld vil de dage blive afkortet.<br><p></p>","Hvis nogen da siger til jer: Se, her er Kristus! eller: Her er han! så tro det ikke;","for der skal fremstå falske kristus'er og falske profeter, og de skal gøre store tegn og undere for om muligt at føre selv de udvalgte vild.","Nu har jeg sagt jer det forud.","Siger de derfor til jer: Se, han er i ørkenen! så gå ikke derud. Eller: Se, han er i kamrene! så tro det ikke.","For som lynet kommer fra øst og lyser helt om i vest, sådan skal også Menneskesønnens komme være.","Hvor ådslet er, dér vil gribbene flokkes.","Men straks efter trængslen i de dage skal solen formørkes og månen ikke skinne og stjernerne falde ned fra himlen og himlens kræfter rystes.","Og da skal Menneskesønnens tegn komme til syne på himlen, og da skal alle jordens folkestammer jamre, og de skal se Menneskesønnen komme på himlens skyer med magt og megen herlighed.","Og han skal sende sine engle ud med høj basunklang, og de skal samle hans udvalgte fra de fire verdenshjørner, fra den ene ende af himlen til den anden.<br><p></p>","Lær denne lignelse af figentræet: Når dets grene bliver bløde og får blade, ved I, at sommeren er nær.","Sådan skal I også vide, når I ser alt dette, at han står lige for døren.","Sandelig siger jeg jer: Denne slægt skal ikke forgå, før alt dette sker.","Himmel og jord skal forgå, men mine ord skal aldrig forgå.","Men den dag eller time er der ingen, der kender, hverken englene i himlene eller Sønnen, men alene Faderen.","Som det var i Noas dage, sådan skal det også være ved Menneskesønnens komme.","For i dagene før syndfloden åd og drak de, giftede sig og bortgiftede lige til den dag, da Noa gik ind i arken;","og de vidste ikke noget, før syndfloden kom og rev dem alle bort. Sådan skal også Menneskesønnens komme være.","Da skal der være to mænd ude på marken; den ene tages med, og den anden lades tilbage.","To kvinder skal male på samme kværn; den ene tages med, og den anden lades tilbage.<br><p></p>","Våg derfor, for I ved ikke, hvad dag jeres Herre kommer.","Men det ved I, at vidste husets herre, i hvilken nattevagt tyven kommer, ville han våge og forhindre, at nogen brød ind i hans hus.","Derfor skal I også være rede, for Menneskesønnen kommer i den time, I ikke venter det.<br><p></p>","Hvem er så en tro og klog tjener, som af sin herre er sat til at give hans folk deres kost i rette tid?","Salig den tjener, som hans herre finder i færd med at gøre det, når han kommer.","Sandelig siger jeg jer: Han vil sætte ham til at forvalte alt, hvad han ejer.","Men er det en dårlig tjener, der siger som så: Min herre lader vente på sig!","og derpå giver sig til at slå sine medtjenere og spiser og drikker med svirebrødre,","så skal den tjeners herre komme en dag, han ikke venter, og i en time, han ikke kender,","og hugge ham ned og lade ham dele skæbne med hyklerne. Dér skal der være gråd og tænderskæren.<br>"],["Da skal Himmeriget ligne ti brudepiger, som tog deres lamper og gik ud for at møde brudgommen.","Fem af dem var tåbelige, og fem var kloge.","De tåbelige tog deres lamper med, men ikke olie.","De kloge tog både deres lamper med og olie i deres kander.","Da brudgommen lod vente på sig, blev de alle sammen døsige og faldt i søvn.","Men ved midnat lød råbet: Brudgommen kommer, gå ud og mød ham!","Da vågnede alle pigerne og gjorde deres lamper i stand.","Og de tåbelige sagde til de kloge: Giv os noget af jeres olie, for vore lamper går ud.","Men de kloge svarede: Nej, der er ikke nok til både os og jer. Gå hellere hen til købmanden og køb selv.","Men da de var gået hen for at købe, kom brudgommen, og de, der var rede, gik med ham ind i bryllupssalen, og døren blev lukket.","Siden kom også de andre piger og sagde: Herre, herre, luk os ind!","Men han svarede: Sandelig siger jeg jer, jeg kender jer ikke.","Våg derfor, for I kender hverken dagen eller timen.<br><p></p>","Det er som med en mand, der skulle rejse til udlandet og kaldte sine tjenere til sig og betroede dem sin formue;","én gav han fem talenter, en anden to og en tredje én, enhver efter hans evne; så rejste han.","Den, der havde fået de fem talenter, gik straks hen og handlede med dem og tjente fem til.","Ligeledes tjente han med de to talenter to til.","Men den, der havde fået én talent, gik hen og gravede et hul i jorden og gemte sin herres penge.","Lang tid efter kommer disse tjeneres herre tilbage og gør regnskab med dem.","Den, der havde fået de fem talenter, kom og lagde andre fem talenter på bordet og sagde: Herre, du betroede mig fem talenter; se, jeg har tjent fem talenter til.","Hans herre sagde til ham: Godt, du gode og tro tjener; du har været tro i det små, jeg vil betro dig meget. Gå ind til din herres glæde!","Også han med de to talenter kom og sagde: Herre, du betroede mig to talenter; se, jeg har tjent to talenter til.","Hans herre sagde til ham: Godt, du gode og tro tjener; du har været tro i det små, jeg vil betro dig meget. Gå ind til din herres glæde!","Så kom også han, som havde fået den ene talent, og han sagde: Herre, jeg kender dig som en hård mand, der høster, hvor du ikke har sået, og samler, hvor du ikke har spredt,","og af frygt for dig gik jeg hen og gemte din talent i jorden. Se, her har du, hvad dit er.","Men hans herre sagde til ham: Du dårlige og dovne tjener! Du vidste, at jeg høster, hvor jeg ikke har sået, og samler, hvor jeg ikke har spredt.","Så burde du have betroet mine penge til vekselererne, så jeg havde fået mit igen med rente, når jeg kom tilbage.","Tag derfor talenten fra ham og giv den til ham med de ti talenter.","For enhver, som har, til ham skal der gives, og han skal have overflod, men den, der ikke har, fra ham skal selv det tages, som han har.","Og kast den uduelige tjener ud i mørket udenfor. Dér skal der være gråd og tænderskæren.<br><p></p>","Når Menneskesønnen kommer i sin herlighed og alle englene med ham, da skal han tage sæde på sin herligheds trone.","Og alle folkeslagene skal samles foran ham, og han skal skille dem, som en hyrde skiller fårene fra bukkene;","fårene skal han stille ved sin højre side og bukkene ved sin venstre.","Da skal kongen sige til dem ved sin højre side: Kom, I som er min faders velsignede, og tag det rige i arv, som er bestemt for jer, siden verden blev grundlagt.","For jeg var sulten, og I gav mig noget at spise, jeg var tørstig, og I gav mig noget at drikke, jeg var fremmed, og I tog imod mig,","jeg var nøgen, og I gav mig tøj, jeg var syg, og I tog jer af mig, jeg var i fængsel, og I besøgte mig.","Da skal de retfærdige sige: Herre, hvornår så vi dig sulten og gav dig noget at spise, eller tørstig og gav dig noget at drikke?","Hvornår så vi dig som en fremmed og tog imod dig eller så dig nøgen og gav dig tøj?","Hvornår så vi dig syg eller i fængsel og besøgte dig?","Og kongen vil svare dem: Sandelig siger jeg jer: Alt, hvad I har gjort mod en af disse mine mindste brødre, det har I gjort mod mig.","Da skal han også sige til dem ved sin venstre side: Gå bort fra mig, I forbandede, til den evige ild, som er bestemt for Djævelen og hans engle.","For jeg var sulten, og I gav mig ikke noget at spise, jeg var tørstig, og I gav mig ikke noget at drikke,","jeg var fremmed, og I tog ikke imod mig, jeg var nøgen, og I gav mig ikke tøj, jeg var syg og i fængsel, og I så ikke til mig.","Da skal også de sige til ham: Herre, hvornår så vi dig sulten eller tørstig eller fremmed eller nøgen eller syg eller i fængsel, uden at vi hjalp dig?","Da skal han svare dem: Sandelig siger jeg jer: Alt, hvad I ikke har gjort mod en af disse mindste, det har I heller ikke gjort mod mig!","Og de skal gå bort til evig straf, men de retfærdige til evigt liv.«<br>"],["Da Jesus var færdig med hele denne tale, sagde han til sine disciple:","»I ved, at om to dage er det påske, og så udleveres Menneskesønnen til at korsfæstes.«<br><p></p>","Da samledes ypperstepræsterne og folkets ældste i gården hos ypperstepræsten, der hed Kajfas,","og de enedes om at gribe Jesus med list og slå ham ihjel.","Men de sagde: »Ikke under festen, for at der ikke skal blive uro i folket.«<br><p></p>","Da Jesus var i Betania i Simon den Spedalskes hus,","kom der en kvinde hen til ham med en alabastkrukke fuld af meget kostbar olie og hældte den ud over hans hoved, mens han sad til bords.","Da disciplene så det, blev de vrede og sagde: »Hvorfor ødsle sådan?","Denne olie kunne jo være solgt for mange penge og givet til de fattige.«","Men da Jesus mærkede det, sagde han til dem: »Hvorfor gør I det svært for kvinden? Hun har gjort en god gerning mod mig.","De fattige har I jo altid hos jer, men mig har I ikke altid.","Hun har hældt denne olie ud over mit legeme som en forberedelse til min begravelse.","Sandelig siger jeg jer: Hvor som helst i hele verden dette evangelium prædikes, skal også det, hun har gjort, fortælles til minde om hende.«<br><p></p>","Da gik en af de tolv, han, som hed Judas Iskariot, til ypperstepræsterne","og sagde: »Hvad vil I give mig for at forråde ham til jer?« De talte tredive sølvpenge op til ham.","Og fra da af søgte han en lejlighed til at forråde ham.<br><p></p>","Den første dag under de usyrede brøds fest kom disciplene hen til Jesus og spurgte: »Hvor vil du have, at vi skal forberede påskemåltidet til dig?«","Han svarede: »Gå ind i byen til den og den, og sig til ham: Mesteren siger: Min time er nær; hos dig vil jeg holde påskemåltidet sammen med mine disciple.«","Og disciplene gjorde, som Jesus havde pålagt dem, og forberedte påskemåltidet.<br><p></p>","Da det blev aften, satte han sig til bords med de tolv.","Og mens de spiste, sagde han: »Sandelig siger jeg jer: En af jer vil forråde mig.«","De blev meget bedrøvede og begyndte én efter én at spørge ham: »Det er vel ikke mig, Herre?«","Han svarede dem: »Det er ham, som med hånden dyppede i fadet sammen med mig, der vil forråde mig.","Menneskesønnen går bort, som der står skrevet om ham, men ve det menneske, som Menneskesønnen forrådes af. Det var bedre for det menneske, om det aldrig var født.«","Judas, som forrådte ham, spurgte: »Det er vel ikke mig, Rabbi?« Han svarede ham: »Du sagde det selv.«<br><p></p>","Mens de spiste, tog Jesus et brød, velsignede og brød det, gav sine disciple det og sagde: »Tag det og spis det; dette er mit legeme.«","Og han tog et bæger, takkede, gav dem det og sagde: »Drik alle heraf;","dette er mit blod, pagtens blod, som udgydes for mange til syndernes forladelse.","Jeg siger jer: Fra nu af skal jeg ikke drikke af vintræets frugt, før den dag jeg drikker den som ny vin sammen med jer i min faders rige.«<br><p></p>","Og da de havde sunget lovsangen, gik de ud til Oliebjerget.","Da sagde Jesus til dem: »I nat vil I alle svigte mig, for der står skrevet: ›Jeg vil slå hyrden ned, så fårene i hjorden spredes.‹","Men efter at jeg er opstået, går jeg i forvejen for jer til Galilæa.«<br><p></p>","Peter sagde til ham: »Om så alle andre svigter, så svigter jeg dig aldrig.«","Jesus sagde til ham: »Sandelig siger jeg dig: I nat, før hanen galer, vil du fornægte mig tre gange.«","Peter sagde til ham: »Om jeg så skal dø sammen med dig, vil jeg aldrig fornægte dig.« Det samme sagde også alle de andre disciple.<br><p></p>","Da kom Jesus med dem til et sted, der hedder Getsemane, og han sagde til disciplene: »Sæt jer her, mens jeg går derhen og beder.«","Så tog han Peter og de to Zebedæussønner med sig. Og han blev grebet af sorg og angst.","Da sagde han til dem: »Min sjæl er fortvivlet til døden. Bliv her og våg sammen med mig!«","Og han gik lidt længere væk, faldt ned på sit ansigt og bad: »Min fader, hvis det er muligt, så lad dette bæger gå mig forbi. Dog, ikke som jeg vil, men som du vil.«","Han kommer tilbage til sine disciple og finder dem sovende, og han sagde til Peter: »Så kunne I da ikke våge blot en time sammen med mig?","Våg, og bed om ikke at falde i fristelse. Ånden er rede, men kødet er skrøbeligt.«","Atter, for anden gang, gik han bort og bad: »Min fader, hvis det ikke er muligt, at dette bæger går mig forbi, men jeg skal drikke det, så ske din vilje.«","Og atter kom han og fandt dem sovende, for deres øjne var blevet tunge.","Han forlod dem igen, og for tredje gang gik han væk og bad den samme bøn.","Da kom han tilbage til disciplene og sagde til dem: »Sover I stadig og hviler jer? Nu er timen kommet, da Menneskesønnen overgives i synderes hænder.","Rejs jer, lad os gå! Se, han, som forråder mig, er her allerede.«<br><p></p>","Endnu mens han talte, kom Judas, en af de tolv, fulgt af en stor skare med sværd og knipler fra ypperstepræsterne og folkets ældste.","Han, som forrådte ham, havde aftalt et tegn med dem og sagt: Det er ham, som jeg kysser; grib ham!","Han gik straks hen til Jesus, hilste ham med et »Rabbi!« og kyssede ham.","Jesus sagde til ham: »Min ven, nu har du gjort dit.« Da kom de hen og lagde hånd på Jesus og greb ham.","En af dem, der var sammen med Jesus, løftede hånden og trak sit sværd, slog efter ypperstepræstens tjener og huggede øret af ham.","Da sagde Jesus til ham: »Stik dit sværd i skeden! For alle, der griber til sværd, skal falde for sværd.","Eller tror du ikke, at jeg kan bede min fader om på stedet at give mig mere end tolv legioner engle til hjælp?","Men hvordan skulle da Skrifterne, der siger, at sådan skal det ske, blive opfyldt?«","I samme øjeblik sagde Jesus til skarerne: »I er rykket ud med sværd og knipler for at anholde mig, som om jeg var en røver. Dag efter dag har jeg siddet og undervist på tempelpladsen, og I har ikke grebet mig.","Men det er alt sammen sket, for at profeternes skrifter skal opfyldes.« Da lod alle disciplene ham i stikken og flygtede.<br><p></p>","De, der havde pågrebet Jesus, førte ham til ypperstepræsten Kajfas, hvor de skriftkloge og de ældste var samlet.","Men Peter fulgte efter ham på afstand helt til ypperstepræstens gård, og han gik derind og satte sig sammen med vagtfolkene for at se, hvad det ville ende med.<br><p></p>","Ypperstepræsterne og hele Rådet søgte at få et falsk vidneudsagn mod Jesus for at kunne dømme ham til døden,","men de fandt ikke noget, selv om mange trådte frem og vidnede falsk. Til sidst trådte dog to frem","og sagde: »Han har sagt: Jeg kan bryde Guds tempel ned og rejse det igen på tre dage.«","Så stod ypperstepræsten frem og spurgte ham: »Har du ikke noget at svare på det, de vidner imod dig?«","Men Jesus tav. Så sagde ypperstepræsten til ham: »Jeg besværger dig ved den levende Gud: Sig os, er du Kristus, Guds søn?«","Jesus svarede ham: »Du sagde det selv. Men jeg siger jer: Herefter skal I se Menneskesønnen sidde ved den Almægtiges højre hånd og komme på himlens skyer.«","Da flængede ypperstepræsten sine klæder og sagde: »Han har spottet Gud! Hvad skal vi nu med vidner? Nu har I selv hørt bespottelsen.","Hvad mener I?« De svarede: »Han er skyldig til døden.«<br><p></p>","Da spyttede de ham i ansigtet og slog ham med knytnæve, og nogle slog ham med stokke","og sagde: »Profetér for os, Kristus! Hvem var det, der slog dig?«<br><p></p>","Imens sad Peter udenfor i gården. Og en tjenestepige kom hen til ham og sagde: »Du var også sammen med galilæeren Jesus.«","Men han nægtede det i alles påhør og sagde: »Jeg forstår ikke, hvad du mener.«","Da han gik ud i portrummet, var der en anden af tjenestepigerne, som så ham og sagde til dem, som var der: »Han dér var sammen med Jesus fra Nazaret.«","Atter nægtede han det og svor på det: »Jeg kender ikke det menneske!«","Lidt efter kom de, som stod der, hen til Peter og sagde: »Jo, sandelig er du også en af dem; dit sprog røber dig.«","Da gav han sig til at bande og sværge: »Jeg kender ikke det menneske!« I det samme galede hanen.","Og Peter huskede det ord, Jesus havde sagt: »Før hanen galer, vil du fornægte mig tre gange.« Og han gik udenfor og græd bitterligt.<br>"],["Tidligt næste morgen traf alle ypperstepræsterne og folkets ældste beslutning om at få Jesus dømt til døden.","De lod ham binde og føre bort og udleverede ham til statholderen, Pilatus.<br><p></p>","Da Judas, som forrådte ham, så, at han var blevet dømt, angrede han og bragte de tredive sølvpenge tilbage til ypperstepræsterne og de ældste","og sagde: »Jeg har syndet og forrådt uskyldigt blod.« Men de svarede: »Hvad kommer det os ved? Det bliver din sag.«","Så kastede han sølvpengene ind i templet, forlod stedet og gik hen og hængte sig.","Ypperstepræsterne tog sølvpengene, men sagde: »Det er ikke lovligt at lægge dem i tempelblokken, da det er blodpenge.«","De traf da den beslutning at købe Pottemagermarken for pengene til gravplads for fremmede.","Derfor hedder den mark den dag i dag Blodager.","Da opfyldtes det, som er talt ved profeten Jeremias, som siger: »Og de tog de tredive sølvpenge, den pris, han blev vurderet til, han der blev vurderet, af Israels børn,","og de gav dem for Pottemagermarken, sådan som Herren havde befalet mig.«<br><p></p>","Jesus blev stillet for statholderen, og statholderen spurgte ham: »Er du jødernes konge?« Jesus svarede: »Du siger det selv.«","Men på ypperstepræsternes og de ældstes anklager svarede han ingenting.","Da sagde Pilatus til ham: »Hører du ikke alt det, de vidner imod dig?«","Men han svarede ham ikke på et eneste spørgsmål, så statholderen undrede sig meget.<br><p></p>","Under festen plejede statholderen at løslade en fange efter folkets egen vilje.","Man havde dengang en meget omtalt fange, som hed Jesus Barabbas.","Mens de nu var samlet, spurgte Pilatus dem: »Hvem vil I have, at jeg skal løslade jer, Jesus Barabbas eller Jesus, som kaldes Kristus?«","Han vidste nemlig, at det var af misundelse, de havde udleveret ham;","og mens han sad i dommersædet, havde hans hustru sendt bud til ham og ladet sige: »Hold dig fra denne retfærdige mand. For jeg har i nat haft mange onde drømme på grund af ham.«<br><p></p>","Men ypperstepræsterne og de ældste overtalte skarerne til at bede om at få Barabbas løsladt og få Jesus henrettet.","Og da statholderen spurgte dem: »Hvem af de to vil I have, at jeg skal løslade jer?« svarede de: »Barabbas!«","Pilatus spurgte dem: »Hvad skal jeg så gøre med Jesus, som kaldes Kristus?« De sagde alle: »Han skal korsfæstes!«","Han spurgte: »Hvad ondt har han da gjort?« Men de råbte blot endnu højere: »Han skal korsfæstes!«","Da Pilatus så, at der ikke var noget at gøre, men at der tværtimod blev uro, tog han noget vand, og i skarens påsyn vaskede han sine hænder og sagde: »Jeg er uskyldig i denne mands blod. Det bliver jeres sag.«","Hele folket svarede: »Lad hans blod komme over os og vore børn!«","Da løslod han dem Barabbas, men lod Jesus piske og udleverede ham til at blive korsfæstet.<br><p></p>","Da tog statholderens soldater Jesus med sig ind i borgen og samlede hele vagtstyrken om ham.","Og de klædte ham af og hængte en skarlagenrød soldaterkappe om ham,","flettede en krone af torne og satte den på hans hoved, gav ham en kæp i højre hånd og faldt på knæ foran ham, hånede ham og sagde: »Hil dig, jødekonge!«","Og de spyttede på ham og tog kæppen og slog ham i hovedet.","Da de havde hånet ham, tog de kappen af ham og gav ham hans egne klæder på. Så førte de ham ud for at korsfæste ham.<br><p></p>","På vejen derud traf de en mand fra Kyrene, som hed Simon, ham tvang de til at bære hans kors.","Da de kom ud til det sted, der hedder Golgata – det betyder Hovedskalsted –","gav de ham vin at drikke, som var blandet med malurt, men da han smagte det, ville han ikke drikke det.","Og da de havde korsfæstet ham, delte de hans klæder mellem sig ved at kaste lod om dem.","Så satte de sig dér og holdt vagt over ham.","Over hans hoved havde de anbragt anklagen imod ham, den lød: »Det er Jesus, jødernes konge«.","Sammen med ham blev der korsfæstet to røvere, den ene på hans højre, den anden på hans venstre side.","Og de, der gik forbi, spottede ham og rystede på hovedet","og sagde: »Du, som bryder templet ned og rejser det igen på tre dage, frels dig selv, hvis du er Guds søn, og stig ned fra korset!«","Også ypperstepræsterne og de skriftkloge og de ældste hånede ham på samme måde og sagde:","»Andre har han frelst, sig selv kan han ikke frelse. Han er jo Israels konge, lad ham nu stige ned fra korset, så vil vi tro ham.","Han har stolet på Gud, lad Gud nu udfri ham, hvis han vil vide af ham. Han har jo sagt: Jeg er Guds søn.«","Også røverne, der var korsfæstet sammen med ham, hånede ham på samme måde.<br><p></p>","Men fra den sjette time faldt der mørke over hele jorden indtil den niende time.","Og ved den niende time råbte Jesus med høj røst: »Elí, Elí! lemá sabaktáni?« – det betyder: »Min Gud, min Gud! Hvorfor har du forladt mig?«","Nogle af dem, som stod der og hørte det, sagde: »Han kalder på Elias.«","Straks løb en af dem hen og tog en svamp og fyldte den med eddike, satte den på en stang og gav ham noget at drikke.","Men de andre sagde: »Lad os se, om Elias kommer og frelser ham.«","Men Jesus råbte atter med høj røst og opgav ånden.<br><p></p>","Og se, forhænget i templet flængedes i to dele, fra øverst til nederst. Og jorden skælvede, og klipperne revnede,","og gravene sprang op, og mange af de hensovede helliges legemer stod op,","og de gik ud af deres grave og kom efter hans opstandelse ind i den hellige by og viste sig for mange.","Men da officeren og hans folk, der holdt vagt over Jesus, så jordskælvet og det andet, der skete, blev de rædselsslagne og sagde: »Sandelig, han var Guds søn.«","Der var også mange kvinder, der så til på afstand, de havde fulgt Jesus fra Galilæa og sørget for ham.","Blandt dem var Maria Magdalene, Maria, Jakobs og Josefs mor, og Zebedæussønnernes mor.<br><p></p>","Men da det var blevet aften, kom der en rig mand fra Arimatæa, der hed Josef, som også var blevet en discipel af Jesus.","Han gik til Pilatus og bad om at få Jesu legeme, og Pilatus befalede, at det skulle udleveres.","Så tog Josef Jesu legeme og svøbte det i et rent lagen","og lagde det i den nye grav, som han havde ladet hugge ud i klippen til sig selv. Og han væltede en stor sten for indgangen til graven og gik.","Men Maria Magdalene og den anden Maria var der og sad over for graven.<br><p></p>","Næste dag, dagen efter forberedelsesdagen, gik ypperstepræsterne og farisæerne sammen til Pilatus","og sagde: »Herre, vi er kommet i tanker om, at denne bedrager, mens han endnu var i live, sagde: Efter tre dage opstår jeg.","Befal derfor, at graven skal bevogtes indtil tredjedagen, for at ikke hans disciple skal komme og stjæle ham og sige til folket: Han er opstået fra de døde. For så bliver det sidste bedrageri værre end det første.«","Pilatus sagde til dem: »Her har I vagtmandskab. Gå hen og sørg for, at der bliver holdt vagt, så godt I kan.«","De gik så hen og sikrede graven med vagter og ved at sætte segl på stenen.<br>"],["Efter sabbatten, da det gryede ad den første dag i ugen, kom Maria Magdalene og den anden Maria for at se til graven.","Og se, der kom et kraftigt jordskælv. For Herrens engel steg ned fra himlen og trådte hen og væltede stenen fra og satte sig på den.","Hans udseende var som lynild og hans klæder hvide som sne.","De, der holdt vagt, skælvede af frygt for ham og blev som døde.","Men englen sagde til kvinderne: »Frygt ikke! Jeg ved, at I søger efter Jesus, den korsfæstede.","Han er ikke her; han er opstået, som han har sagt. Kom og se stedet, hvor han lå.","Og skynd jer hen og sig til hans disciple, at han er opstået fra de døde. Og se, han går i forvejen for jer til Galilæa. Dér skal I se ham. Nu har jeg sagt jer det.«<br><p></p>","Og de skyndte sig bort fra graven med frygt og stor glæde og løb hen for at fortælle hans disciple det.","Og se, Jesus kom dem i møde og hilste dem med et »God morgen!« Og de gik hen og omfavnede hans fødder og tilbad ham.","Da sagde Jesus til dem: »Frygt ikke! Men gå hen og sig til mine brødre, at de skal gå til Galilæa. Dér skal de se mig.«<br><p></p>","Mens de var på vej, kom nogle af vagterne ind til byen og fortalte ypperstepræsterne alt, hvad der var sket.","De samledes med de ældste og besluttede at give soldaterne en større sum penge,","og de sagde: »I skal sige: Hans disciple kom om natten og stjal ham, mens vi sov.","Kommer det statholderen for øre, skal vi nok tage os af ham og holde jer udenfor.«","De tog imod pengene og gjorde, som de havde fået besked på. Og dette rygte er i omløb blandt jøderne den dag i dag.<br><p></p>","Men de elleve disciple gik til Galilæa til det bjerg, hvor Jesus havde sat dem stævne.","Og da de så ham, tilbad de ham, men nogle tvivlede.","Og Jesus kom hen og talte til dem og sagde: »Mig er givet al magt i himlen og på jorden.","Gå derfor hen og gør alle folkeslagene til mine disciple, idet I døber dem i Faderens og Sønnens og Helligåndens navn,","og idet I lærer dem at holde alt det, som jeg har befalet jer. Og se, jeg er med jer alle dage indtil verdens ende.«<br>"]]