[["Nehemias', Hakaljas søns, beretning.","kom Hanani, en af mine brødre, sammen med nogle mænd fra Juda. Jeg spurgte dem ud om judæerne, de overlevende der var tilbage fra fangenskabet, og om Jerusalem,","og de svarede mig: »De, som dér i provinsen er tilbage fra fangenskabet, lever i stor nød og vanære. Jerusalems mur er brudt ned og dens porte gået op i flammer.«","Da jeg hørte disse ord, satte jeg mig ned og græd og sørgede i dagevis, mens jeg fastede og bad for himlens Guds ansigt.","Jeg sagde: »Ak, Herre, himlens Gud, du store og frygtindgydende Gud, der bevarer pagten og troskaben mod dem, der elsker dig og holder dine bud!","Lad dit øre lytte og dine øjne være åbne, så du hører din tjeners bøn, som jeg nu beder for dit ansigt dag og nat for dine tjenere israelitterne. Jeg bekender de synder, som vi israelitter har begået mod dig, og som også jeg og min fars hus har begået.","Vi har handlet ondt mod dig og har ikke holdt de befalinger, love og retsregler, du gav din tjener Moses.","Husk det, du indskærpede din tjener Moses: Handler I troløst, vil jeg sprede jer blandt folkene;","men vender I om til mig og følger mine befalinger omhyggeligt, vil jeg samle jeres fordrevne, om så de befinder sig ved verdens ende. Jeg vil bringe dem til det sted, jeg har udvalgt til bolig for mit navn.","Det er dine tjenere og dit folk, som du har udfriet med din store kraft og stærke hånd.","Ak, Herre, lad dit øre lytte til din tjeners bøn og til bønnen fra dine tjenere, som ønsker at frygte dit navn. Lad det lykkes for mig, din tjener, lad mig finde barmhjertighed hos denne mand!« Jeg var nemlig mundskænk hos kongen."],["I kong Artaxerxes' tyvende regeringsår, i måneden nisan, da jeg havde tilsyn med vinen, bar jeg vinen frem og gav kongen den. Jeg havde ikke før set mismodig ud, når jeg stod foran kongen,","så kongen spurgte mig: »Hvorfor ser du mismodig ud, når du ikke er syg? Det kan kun være, fordi du er ked af det.« Jeg blev meget bange,","men svarede kongen: »Kongen leve evigt! Hvorfor skulle jeg ikke være mismodig, når byen med mine fædres grave ligger i ruiner, og dens porte er fortæret af ild?«","Kongen spurgte mig: »Hvad er det, du ønsker?« Jeg bad til himlens Gud","og sagde til kongen: »Hvis det behager kongen, og hvis du har godhed for din tjener, så lad mig tage til Juda, til byen med mine fædres grave, så jeg kan genopbygge den.«","Kongen svarede mig, mens dronningen sad ved hans side: »Hvor længe vil din rejse vare, og hvornår kommer du tilbage?« Da kongen billigede, at jeg tog af sted, meddelte jeg ham tidspunktet.","Og jeg sagde til kongen: »Hvis det behager kongen, så lad mig få breve med til statholderne i provinsen Hinsides Floden, om at de skal lade mig rejse igennem, så jeg kan komme til Juda.","Lad mig også få et brev til Asaf, der har tilsyn med kongens parker, om at han skal give mig træ til bjælkerne i tempelborgens porte, til byens mur og til det hus, jeg skal bo i.« Det gav kongen mig, fordi min Guds gode hånd var over mig.","Da jeg kom til statholderne i provinsen Hinsides Floden, gav jeg dem brevene fra kongen. Kongen havde sendt befalingsmænd og ryttere med mig.","Da horonitten Sanballat og den ammonitiske træl Tobija hørte det, blev de forbitrede over, at der var kommet et menneske, der ville israelitternes vel.","Da jeg var kommet til Jerusalem og havde været der i tre dage,","begav jeg mig af sted om natten sammen med nogle få mænd uden at sige til nogen, hvad min Gud havde lagt mig på sinde at gøre for Jerusalem. Der var ikke andre dyr med end det, jeg red på.","Om natten red jeg ud gennem Dalporten forbi Dragekilden til Møgporten, og jeg undersøgte Jerusalems mure, hvor de var brudt ned, og hvor dens porte var fortæret af ild.","Da jeg nåede frem til Kildeporten og Kongedammen, var der ikke plads til, at dyret, jeg red på, kunne komme videre.","Så red jeg op gennem dalen om natten og undersøgte muren; derpå vendte jeg tilbage gennem Dalporten og kom hjem.","Fyrsterne vidste ikke, hvor jeg havde været, og hvad jeg havde foretaget mig; indtil da havde jeg ikke sagt noget til judæerne, hverken til præsterne eller de fornemme og fyrsterne eller til de øvrige, der skulle udføre arbejdet.","Men nu sagde jeg til dem: »I ser den nød, vi er i; Jerusalem ligger i ruiner, og dens porte er gået op i flammer. Lad os nu genopbygge Jerusalems mur, så vi ikke længere lever i vanære.«","Da jeg fortalte dem, hvordan Guds hånd havde været god mod mig, og om de ord, kongen havde talt til mig, sagde de: »Vi vil gå i gang med at bygge!« Og så tog de ivrigt fat på den gode sag.","Da horonitten Sanballat og den ammonitiske træl Tobija og araberen Geshem hørte det, spottede og hånede de os og sagde: »Hvad er det, I foretager jer? Vil I gøre oprør mod kongen?«","Men jeg svarede dem: »Himlens Gud vil lade det lykkes for os! Vi, hans tjenere, går i gang med at bygge, men I har hverken del eller ret i Jerusalem, og I får ikke eftermæle dér«"],["Ypperstepræsten Eljashib og hans brødre, præsterne, gik i gang med at bygge Fåreporten; de tømrede den af bjælker og satte dens portfløje ind; så fortsatte de indtil Mea-tårnet og indtil Hanan'el-tårnet.","Ved siden af dem byggede mænd fra Jeriko og ved siden af dem Zakkur, Imris søn.","Fiskeporten byggede Sena'as efterkommere; de tømrede den af bjælker og satte dens portfløje ind med lås og slå.","Ved siden af dem arbejdede Meremot, Urijas søn, Kos' sønnesøn, med udbedringen af muren. Ved siden af dem arbejdede Meshullam, Berekjas søn, Meshezab'els sønnesøn; ved siden af dem arbejdede Sadok, Ba'anas søn;","ved siden af dem arbejdede folkene fra Tekoa; men de fornemme derfra ville ikke bøje nakken under arbejdet for deres herrer.","Jeshana-porten udbedrede Jojada, Paseas søn, og Meshullam, Besodjas søn; de tømrede den af bjælker og satte dens portfløje ind med lås og slå.","Ved siden af dem arbejdede gibeonitten Melatja og meronotitten Jadon sammen med mændene fra Gibeon og Mispa ved residensen for statholderen over provinsen Hinsides Floden;","ved siden af dem arbejdede Uzziel, Harhajas søn, en af guldsmedene; ved siden af ham arbejdede Hananja, en af salveblanderne; de byggede på Jerusalem indtil den brede mur;","ved siden af dem arbejdede Refaja, Hurs søn; han var leder for den ene halvdel af Jerusalems distrikt;","ved siden af ham arbejdede Jedaja, Harumafs søn, ud for sit hus; ved siden af ham arbejdede Hattush, Hashabnejas søn.","På den følgende strækning udbedrede Malkija, Harims søn, og Hashub, Pahat-Moabs søn, Ovntårnet;","ved siden af ham arbejdede Shallum, Hallokeshs søn, sammen med sine døtre; han var leder for den anden halvdel af Jerusalems distrikt.","Dalporten udbedrede Hanun og indbyggerne i Zanoa; de genopbyggede den og satte dens portfløje ind med lås og slå, og de byggede tusind alen af muren indtil Møgporten;","Møgporten udbedrede Malkija, Rekabs søn, der var leder for Bet-ha-Kerems distrikt; han genopbyggede den og satte dens portfløje ind med lås og slå.","Kildeporten udbedrede Shallun, Kol-Hozes søn, der var leder for Mispas distrikt; han genopbyggede den, lagde tag over den og satte dens portfløje ind med lås og slå; han genopbyggede også muren ved Shela-dammen nær ved kongens have indtil trappen, der fører ned fra Davidsbyen.","Efter ham arbejdede Nehemja, Azbuks søn, der var leder for den ene halvdel af Bet-Surs distrikt, til et sted over for Davidsgravene og til den kunstige dam og kasernen;","efter ham arbejdede levitterne under ledelse af Rekum, Banis søn; ved siden af ham arbejdede Hashabja for sit distrikt; han var leder for den ene halvdel af Ke'ilas distrikt;","efter ham arbejdede hans brødre under ledelse af Binnuj, Henadads søn, der var leder for den anden halvdel af Ke'ilas distrikt;","ved siden af ham udbedrede Ezer, Jeshuas søn, der var leder for Mispa, den følgende strækning over for opgangen til våbenkammeret ved hjørnet;","efter ham udbedrede Baruk, Zabbajs søn, den følgende strækning fra hjørnet hen til døren til ypperstepræsten Eljashibs hus;","efter ham udbedrede Meremot, Urijas søn, Kos' sønnesøn, den følgende strækning fra døren til Eljashibs hus til enden af Eljashibs hus;","efter ham arbejdede præsterne, mænd fra omegnen;","efter dem arbejdede Benjamin og Hashub ud for deres hus; efter dem arbejdede Azarja, Ma'asejas søn, Ananjas sønnesøn, ved siden af sit hus;","efter ham udbedrede Binnuj, Henadads søn, den følgende strækning fra Azarjas hus til hjørnet og krogen;","efter ham arbejdede Palal, Uzajs søn, lige over for hjørnet og det øvre tårn, der springer frem fra kongens palads, ved vagtgården; efter ham arbejdede Pedaja, Par'oshs søn,","– tempeltrællene boede på Ofel – til et sted over for Vandporten mod øst og det fremspringende tårn;","efter ham udbedrede folkene fra Tekoa den følgende strækning over for det store fremspringende tårn indtil Ofel-muren.","Oven for Hesteporten arbejdede præsterne, hver især ud for sit hus;","efter dem arbejdede Sadok, Immers søn, ud for sit hus; efter ham arbejdede Shemaja, Shekanjas søn, der vogtede østporten;","efter ham udbedrede Hananja, Shelemjas søn, og Hanun, Salafs sjette søn, den følgende strækning; efter ham arbejdede Meshullam, Berekjas søn, ud for sit kammer;","efter ham arbejdede Malkija, en af guldsmedene, indtil tempeltrællenes og handelsmændenes hus over for Mifkad-porten og indtil tagværelset oven på krogen;","og mellem tagværelset oven på krogen og Fåreporten arbejdede guldsmedene og handelsmændene.","Da Sanballat hørte, at vi var i gang med at genopbygge muren, blev han rasende, og han begyndte at spotte judæerne.","Han talte til sine landsmænd og hæren i Samaria og sagde: »Hvad er det, disse elendige judæere laver? Vil de virkelig bygge muren? Vil de ofre og gøre det færdigt på én og samme dag? Vil de gøre de forbrændte sten i grusdyngerne levende?«","Og ammonitten Tobija, der stod ved siden af ham, sagde: »Selv om de bygger den op, så kan en ræv lave hul i deres stenmur, hvis den springer op på den!«","Hør, vor Gud, hvordan vi er genstand for foragt! Lad deres hån komme over deres eget hoved, og lad dem blive udplyndret i et land, hvor de sidder i fangenskab!","Lad ikke deres skyld være skjult og deres synd blive slettet for dit ansigt, for de har krænket dem, der bygger!","Men vi byggede på muren, og hele muren blev bygget sammen i halv højde, og folket havde mod til at gå videre."],["Da Sanballat og Tobija og araberne, ammonitterne og ashdoditterne hørte, at udbedringen af Jerusalems mure skred frem, efterhånden som bruddene blev fyldt ud, blev de meget vrede.","De dannede alle en sammensværgelse for at angribe Jerusalem og skabe forvirring for mig.","Men vi bad til vor Gud og satte vagtposter imod dem til værn for byen dag og nat.","I Juda sagde man:<br>»Bærernes kraft nedbrydes,<br>der er så mange murbrokker;<br>vi er ikke i stand til<br>at bygge på muren.«<br>","Og vore fjender sagde: »De må ikke få noget at vide eller se, før vi er midt iblandt dem; så slår vi dem ihjel og standser arbejdet!«","Men da de judæere, som boede i nærheden af dem, en halv snes gange var kommet og havde fortalt os om de planer, fjenderne havde udtænkt imod os,","opstillede jeg nogle folk neden for pladsen bag muren på de åbne steder; jeg opstillede folket familievis med deres sværd, lanser og buer.","Da jeg så dem, stod jeg frem og talte til de fornemme og fyrsterne og til resten af folket: »Vær ikke bange for dem! Husk på den store og frygtindgydende Herre, og kæmp for jeres brødre, jeres sønner, døtre, koner og jeres hjem!«","Da vore fjender hørte, at vi var blevet underrettet, og da Gud således havde kuldkastet deres plan, vendte vi alle tilbage til muren, hver til sit arbejde.","Fra da af var den ene halvdel af mine folk beskæftiget med arbejdet, mens den anden halvdel stod væbnet med lanser, skjolde, buer og brynjer bag alle judæerne,","der byggede på muren; også bærerne var bevæbnede. De arbejdede alle med den ene hånd, mens de holdt spyddet i den anden.","Og enhver, der byggede, havde sit sværd bundet om lænden, mens de byggede. Den, der skulle støde i hornet, stod ved siden af mig.","Og jeg sagde til de fornemme og fyrsterne og til resten af folket: »Arbejdet er stort og omfattende, og vi er spredt langt fra hinanden på muren.","I skal samle jer omkring os på det sted, hvorfra I hører hornets klang. Vor Gud vil kæmpe for os!«","Mens halvdelen stod væbnet med lanserne, arbejdede vi, fra det blev lyst, til stjernerne kom frem.","Samtidig sagde jeg til folket: »Enhver skal blive i Jerusalem om natten sammen med sine folk; de skal holde vagt om natten og arbejde om dagen.«","Og hverken jeg eller mine brødre, mine folk eller vagterne i mit følge tog tøjet af; enhver havde sit spyd i højre hånd."],["Der lød stærke klager fra folket og deres hustruer mod deres judæiske brødre.","Nogle sagde: »Vi må give vores sønner og døtre i pant, for at vi kan få korn og noget at spise og opretholde livet.«","Andre sagde: »Vi må pantsætte vores marker, vingårde og huse, for at vi kan få korn under hungersnøden.«","Og andre sagde: »Vi har måttet belåne vores marker og vingårde for at få penge til skatten til kongen.","Vi er dog af samme kød og blod som vores brødre, og vores sønner er ligesom deres, men vi må tvinge vores sønner og døtre i trældom; ja, nogle af vores døtre er allerede gjort til trælle. Vi står magtesløse, for vores marker og vingårde tilhører andre!«","Da jeg hørte deres klager og det, de sagde, blev jeg meget vred.","Og da jeg havde overvejet det, gik jeg i rette med de fornemme og fyrsterne og sagde til dem: »I driver åger med jeres brødre!« Derfor indkaldte jeg en stor forsamling","og sagde: »Vi har, så godt vi kunne, løskøbt vores judæiske brødre, som havde solgt sig til andre folk; men nu sælger I jeres brødre, og de må lade sig sælge til os!« Da de tav og ikke havde noget at sige,","sagde jeg: »I bærer jer ikke rigtigt ad! Burde I ikke vandre i frygt for vor Gud, så I undgik spotten fra de folk, som er vores fjender?","Både jeg, mine brødre og mine folk har lånt dem penge og korn; lad os nu eftergive dem denne gæld!","Giv dem straks deres marker, vingårde, olivenlunde og huse tilbage, og eftergiv dem de lån, I har givet dem i penge, korn, vin og olie!«","De svarede: »Vi vil give dem det tilbage og ikke kræve noget af dem. Vi vil gøre, som du siger.« Så tilkaldte jeg præsterne og tog dem i ed på, at de ville gøre sådan.","Jeg rystede kappefolden og sagde: »Sådan vil Gud ryste enhver ud af hans hus og ejendom, hvis han ikke holder dette ord, ja, sådan skal han rystes og blive tom!« Hele forsamlingen sagde amen, og de lovpriste Herren. Og folket handlede efter det.","Endvidere har jeg og mine brødre, fra den dag jeg blev indsat til at være statholder i Judas land – fra kong Artaxerxes' tyvende år til hans toogtredivte år, i alt tolv år – ikke nydt godt af underholdet til statholderen.","De tidligere statholdere, som var før mig, havde lagt tunge byrder på folket ved at opkræve fyrre sekel sølv til deres daglige forbrug af brød og vin; også deres mænd undertrykte folket. Men det gjorde jeg aldrig, fordi jeg frygtede Gud.","Jeg har endog taget del i arbejdet med muren, skønt jeg ikke havde købt jord, og alle mine folk var samlet der ved arbejdet.","De fornemme og fyrsterne, hundrede og halvtreds mand, og de, der besøgte os fra folkeslagene rundt omkring os, sad ved mit bord.","Det, som hver dag skulle tillaves, en okse, seks udsøgte får og fjerkræ, blev tillavet på min bekostning, og hver tiende dag blev der fremskaffet al slags vin i mængde. Alligevel krævede jeg ikke underholdet til statholderen, for arbejdet lå som en tung byrde på folket.","Min Gud, regn mig alt det til gode, som jeg har gjort for dette folk!"],["Da Sanballat, Tobija, araberen Geshem og resten af vores fjender hørte, at jeg havde bygget muren, og at der ikke var noget brud tilbage i den – dog havde jeg på det tidspunkt ikke sat portfløjene ind –","sendte Sanballat og Geshem bud til mig med den besked: »Kom og lad os mødes i Kefirim i Ono-dalen!« Men de planlagde ondt imod mig.","Jeg sendte derfor bud til dem og svarede: »Det er et stort arbejde, jeg er i gang med, så jeg kan ikke tage derned. Arbejdet ville ellers gå i stå, hvis jeg forsømte det og tog ned til jer.«","De sendte bud fire gange på samme måde, og jeg svarede dem på samme måde.","Så sendte Sanballat femte gang sin tjener til mig på samme måde med et åbent brev,","hvori der stod: »Blandt folkene hører man, og Gashmu bekræfter det, at du og judæerne tænker på at gøre oprør; det er derfor, du bygger muren. Og du vil være deres konge, efter hvad man siger.","Du har også ladet nogle profeter stå frem for at udråbe om dig i Jerusalem: ›Der er en konge i Juda!‹ Det vil kongen nu få at høre! Kom derfor, og lad os føre forhandlinger!«","Jeg sendte bud til ham: »Det, du siger, er ikke sket! Det er noget, du selv har fundet på!«","De ville alle sammen gøre os bange, for de tænkte: »Når deres hænder synker, bliver arbejdet ikke udført.« Nu gjaldt det om at fatte mod!","Jeg gik til Shemajas hus; han var søn af Delaja, sønnesøn af Mehetab'el; han var afskåret fra at komme. Han sagde:<br>»Lad os mødes i Guds hus,<br>inde i templet;<br>lad os lukke templets døre,<br>for de kommer for at dræbe dig,<br>de kommer om natten for at dræbe dig!«<br>","Da sagde jeg: »Skulle en mand som jeg flygte? Og hvordan kan en mand som jeg gå ind i templet og beholde livet? Jeg går ikke derhen!«","Jeg blev nemlig klar over, at det ikke var Gud, der havde sendt ham, men at han havde udtalt profetien om mig, fordi Tobija og Sanballat havde bestukket ham.","Han var blevet bestukket, for at jeg skulle blive bange og gøre, som han sagde, så jeg havde begået en synd. Det ville de kunne bruge til at bringe mig i vanry, så de kunne håne mig.","Min Gud, husk Tobija og Sanballat for disse gerninger, og ligesådan profetinden Noadja og resten af profeterne, som ville gøre mig bange.","Efter tooghalvtreds dages forløb stod muren færdig den femogtyvende dag i måneden elul.","Da alle vores fjender hørte om det, og alle folkeslagene omkring os så det, forekom det dem meget forunderligt, og de forstod, at det var vor Guds vilje, at dette arbejde var udført.","I de dage sendte Judas fornemme også mange breve til Tobija, og fra Tobija kom der svar til dem.","Mange i Juda var nemlig forbundet med ham ved ed, for han var svigersøn til Shekanja, Aras søn; og hans søn Johanan havde giftet sig med Berekjas søn Meshullams datter.","Man fortalte mig rygter om ham, og mine ord nåede ham. Tobija sendte mig også breve for at gøre mig bange."],["Da muren var bygget, og jeg havde sat portfløjene ind, blev portvagterne, sangerne og levitterne udpeget.","Og jeg indsatte min bror Hanani og borgkommandanten Hananja over Jerusalem. For han var en mere pålidelig og gudfrygtig mand end de fleste.","Og jeg sagde til dem: »Jerusalems porte må først åbnes ved højlys dag, og mens de endnu står på vagt, skal de lukke og låse portene. Jerusalems indbyggere skal stå vagt, hver på sin post, hver ud for sit hus.«","Byen var udstrakt og stor, men der var få indbyggere i den, og familierne var ikke bygget op.","Da lagde Gud mig på sinde, at jeg skulle samle de fornemme, fyrsterne og folket for at lade dem registrere, og jeg fandt bogen med registeret over dem, der tidligere var draget op. I den fandt jeg skrevet:","Dette er de folk, der stammede fra provinsen Juda, som drog op fra de landflygtiges fangenskab, dem babylonerkongen Nebukadnesar havde ført i eksil, og som nu vendte hjem til Jerusalem og Juda, hver til sin by.","De kom sammen med Zerubbabel, Jeshua, Nehemja, Azarja, Ra'amja, Nahamani, Mordokaj, Bilshan, Misperet, Bigvaj, Nekum og Ba'ana.","Par'oshs efterkommere 2172;","Shefatjas efterkommere 372;","Araks efterkommere 652;","Pahat-Moabs efterkommere, nemlig Jeshuas og Joabs efterkommere, 2818;","Elams efterkommere 1254;","Zattus efterkommere 845;","Zakkajs efterkommere 760;","Binnujs efterkommere 648;","Bebajs efterkommere 628;","Azgads efterkommere 2322;","Adonikams efterkommere 667;","Bigvajs efterkommere 2067;","Adins efterkommere 655;","Aters efterkommere gennem Hizkija 98;","Hashums efterkommere 328;","Besajs efterkommere 324;","Harifs efterkommere 112;","folkene fra Gibeon 95;","mændene fra Betlehem og Netofa 188;","mændene fra Anatot 128;","mændene fra Bet-Azmavet 42;","mændene fra Kirjat-Jearim, Kefira og Be'erot 743;","mændene fra Rama og Geba 621;","mændene fra Mikmas 122;","mændene fra Betel og Aj 123;","mændene fra et andet Nebo 52;","en anden Elams efterkommere 1254;","Harims efterkommere 320;","folkene fra Jeriko 345;","folkene fra Lod, Hadid og Ono 721;","Sena'as efterkommere 3930.","Præsterne: Jedajas efterkommere af Jeshuas hus 973;","Immers efterkommere 1052;","Pashkurs efterkommere 1247;","Harims efterkommere 1017.","Levitterne: Jeshuas efterkommere gennem Kadmiel, Binnuj og Hodavja 74.","Sangerne: Asafs efterkommere 148.","Portvagterne: Efterkommerne efter Shallum, Ater, Talmon, Akkub, Hatita og Shobaj, i alt 138.","Tempeltrællene: Efterkommerne efter Siha, Hasufa, Tabbaot,","Keros, Sia, Padon,","Lebana, Hagaba, Shalmaj,","Hanan, Giddel, Gahar,","Reaja, Resin, Nekoda,","Gazzam, Uzza, Pasea,","Besaj, me'unitterne, nefushitterne,","Bakbuk, Hakufa, Harhur,","Baslit, Mehida, Harsha,","Barkos, Sisera, Tama,","Nesia og Hatifa.","Efterkommerne efter Salomos hoffolk: Efterkommerne efter Sotaj, Soferet, Perida,","Jala, Darkon, Giddel,","Shefatja, Hattil, Pokeret-ha-Sebajim og Amon.","Tempeltrællene og efterkommerne efter Salomos hoffolk udgjorde i alt 392.","Dette er dem, der drog op fra Tel-Mela, Tel-Harsha, Kerub-Addon og Immer, og som ikke kunne gøre rede for, om deres fædrenehus og slægt hørte til Israel:","Efterkommerne efter Delaja, Tobija og Nekoda, i alt 642.","Og af præsterne: Efterkommerne efter Hobaja og Kos og efterkommerne efter Barzillaj, som havde giftet sig med en af gileaditten Barzillajs døtre og taget navn efter dem.","De havde undersøgt, om de var registreret i mandtalslisten, men dér fandtes de ikke. De blev betragtet som urene og blev udelukket fra præstetjenesten.","Statholderen forbød dem at spise af det højhellige, indtil præsten fremstod, der måtte bruge Urim og Tummim.","Hele forsamlingen udgjorde i alt 42.360;","dertil kom deres trælle og trælkvinder; de udgjorde 7337; de havde også 245 sangere og sangerinder.","Der var 435 kameler og 6720 æsler.","En del af overhovederne for fædrenehusene gav gaver til arbejdet: Statholderen gav til fonden 1000 gulddrakmer, 50 stænkeskåle og 530 præstekjortler.","Nogle af overhovederne for fædrenehusene gav gaver til fonden for arbejdet: 20.000 drakmer guld og 2200 miner sølv.","Det, som resten af folket gav, var: 20.000 drakmer guld, 2000 miner sølv og 67 præstekjortler.","Præsterne og levitterne og en del af folket bosatte sig i Jerusalem, mens portvagterne, sangerne, tempeltrællene og alle øvrige israelitter bosatte sig i deres byer."],["samledes hele befolkningen, alle som én, på pladsen foran Vandporten, og de bad Ezra, den skriftlærde, hente bogen med Moses' lov, den lov Herren havde pålagt Israel.","Den første dag i den syvende måned kom præsten Ezra med loven til forsamlingen, mænd, kvinder og alle, der var i stand til at lytte.","Og på pladsen foran Vandporten læste han den op, fra det blev lyst til midt på dagen, for mændene, kvinderne og dem, der var i stand til at lytte, og hele folket hørte opmærksomt på oplæsningen af lovbogen.","Ezra, den skriftlærde, stod på en platform af træ, der var lavet til formålet; på hans højre side stod Mattitja, Shema, Anaja, Urija, Hilkija og Ma'aseja, og til venstre for ham stod Pedaja, Mishael, Malkija, Hashum, Hashbaddana, Zekarja og Meshullam.","Ezra åbnede bogen i hele folkets påsyn, for han stod højere end hele folket, og da han åbnede den, rejste alle sig.","Ezra priste Herren, den store Gud, og hele folket svarede med løftede hænder: »Amen, amen« og kastede sig til jorden for Herren.","Levitterne Jeshua, Bani, Sherebja, Jamin, Akkub, Shabbetaj, Hodija, Ma'aseja, Kelita, Azarja, Jozabad, Hanan og Pelaja forklarede loven for folket, mens folket blev stående, hvor de stod.","De læste tydeligt op af bogen med Guds lov og forklarede meningen, så man kunne forstå det, der blev læst.","Derpå sagde statholderen Nehemias og præsten Ezra, den skriftlærde, og levitterne, der underviste folket, til hele folket: »Denne dag er hellig for Herren jeres Gud! I skal ikke sørge og græde!« For hele folket var begyndt at græde, da de hørte lovens ord.","Han sagde til dem: »Gå hen og spis fede retter og drik sød vin, og send noget af det til dem, der ikke har noget, for denne dag er hellig for Herren. Vær ikke bedrøvede, for glæde i Herren er jeres styrke!«","Og levitterne beroligede hele folket og sagde: »Vær stille, for denne dag er hellig! Vær ikke bedrøvede!«","Så gik hele folket hen for at spise og drikke og sende mad ud og holde en stor glædesfest, for de havde forstået de ord, der var forkyndt for dem.","Den følgende dag samledes overhovederne for fædrenehusene i hele folket, præsterne og levitterne hos Ezra, den skriftlærde, for at skaffe sig indsigt i lovens ord.","I loven, som Herren havde pålagt ved Moses, fandt de skrevet, at israelitterne skulle bo i løvhytter under valfartsfesten i den syvende måned,","og at de skulle lade bud gå ud til alle deres byer og til Jerusalem og forkynde: »Gå ud i bjergene, og bring løv fra oliventræer, vilde oliventræer, myrter, palmer og løvrige træer, så vi kan bygge løvhytter som foreskrevet.«","Så gik folket ud og bragte grene hjem og lavede løvhytter på hver sit tag, i deres gårde og i forgårdene til Guds hus og på pladsen ved Vandporten og pladsen ved Efraimporten.","Hele forsamlingen af dem, der var vendt tilbage fra fangenskabet, lavede løvhytter og boede i dem. Det havde israelitterne ikke gjort fra Josvas, Nuns søns, dage indtil denne dag. Det blev en meget stor glædesfest.","Ezra læste op af Guds lovbog dag efter dag, fra den første dag til den sidste; de fejrede festen i syv dage, og på den ottende dag holdt de festforsamling i overensstemmelse med forordningen."],["Den fireogtyvende dag i denne måned samledes israelitterne under faste, klædt i sæk og med jord strøet på hovedet.","Israels slægt skilte sig ud fra alle de fremmede, og de trådte frem og bekendte deres synder og deres fædres skyld.","De rejste sig op, og der blev læst op af Herren deres Guds lovbog en fjerdedel af dagen, og i en anden fjerdedel aflagde de bekendelse og tilbad Herren deres Gud.","Og Jeshua, Bani, Kadmiel, Shebanja, Bunni, Sherebja, Bani og Kenani gik op på levitternes forhøjning og råbte med høj røst til Herren deres Gud.","Og levitterne Jeshua, Kadmiel, Bani, Hashabneja, Sherebja, Hodija, Shebanja og Petakja sagde: »Rejs jer, pris Herren jeres Gud fra evighed til evighed!«<br>Lovet være dit herlige navn,<br>der er ophøjet over al lov og pris.","Du, Herre, er den eneste.<br>Du skabte himlen,<br>himlenes himmel med hele dens hær,<br>jorden med alt, hvad den rummer,<br>havene med alt, hvad de rummer.<br>Du giver dem alle livet,<br>og himlens hær tilbeder dig.","Du er Gud Herren,<br>som udvalgte Abram<br>og førte ham ud fra Ur i Kaldæa,<br>du gav ham navnet Abraham.<br>","Du fandt hans hjerte trofast mod dig,<br>og du sluttede pagten med ham<br>om at give kana'anæernes land,<br>hittitternes, amoritternes,<br>perizzitternes, jebusitternes og girgashitternes land,<br>om at give det til hans efterkommere;<br>og du holdt dit løfte,<br>for du er retfærdig.","Du så vore fædres lidelse i Egypten,<br>du hørte deres skrig ved Sivhavet.<br>","Du gjorde tegn og undere mod Farao,<br>mod alle hans trælle og hele folket i hans land,<br>for du vidste, at de handlede mod dem i overmod,<br>og du skabte dig et navn, som du har den dag i dag.<br>","Du kløvede havet foran dem,<br>så de gik tørskoet gennem havet;<br>men deres forfølgere kastede du i dybet<br>som en sten i de vældige vande.<br>","I en skysøjle førte du dem om dagen,<br>og i en ildsøjle om natten<br>for at oplyse vejen for dem,<br>som de skulle vandre.","Du steg ned på Sinajs bjerg<br>og talte med dem fra himlen;<br>du gav dem<br>retfærdige retsregler,<br>sande love,<br>gode lovbud og befalinger.<br>","Du kundgjorde dem<br>din hellige sabbat,<br>du gav dem<br>befalinger, lovbud og love<br>ved din tjener Moses.<br>","Du gav dem brød fra himlen<br>til at stille deres sult;<br>du lod vand strømme ud af klippen<br>til at stille deres tørst.<br>Du befalede dem at gå ind<br>og tage det land i besiddelse,<br>som du havde svoret<br>at give dem.<br>","Men de, vore fædre, handlede selvrådigt,<br>de gjorde nakken stiv<br>og adlød ikke dine befalinger.<br>","De nægtede at adlyde,<br>og de huskede ikke de undere,<br>du havde gjort for dem;<br>de gjorde nakken stiv og satte sig i hovedet<br>at vende tilbage til trældommen i Egypten.<br>Men du er en tilgivelsens Gud,<br>nådig og barmhjertig,<br>sen til vrede og rig på troskab,<br>så du svigtede dem ikke.<br>","De støbte sig endog<br>et billede af en tyrekalv<br>og sagde: »Her er din Gud,<br>som førte dig op fra Egypten!«<br>De gjorde sig skyldige i grove forhånelser.<br>","Men i din store barmhjertighed<br>svigtede du dem ikke i ørkenen;<br>skysøjlen veg ikke fra dem,<br>når den om dagen skulle føre dem på vejen,<br>ildsøjlen ej heller om natten,<br>når den skulle oplyse vejen for dem,<br>som de skulle vandre.<br>","Du gav dem din gode ånd<br>for at give dem indsigt;<br>du forholdt dem ikke din manna,<br>du gav dem vand til at stille deres tørst.<br>","I fyrre år sørgede du for dem,<br>så de ikke led mangel i ørkenen;<br>deres klæder blev ikke slidt i laser,<br>og deres fødder svulmede ikke op.","Du gav dem kongeriger og folkeslag,<br>som du tildelte som grænseland;<br>de erobrede Sihons land,<br>Heshbons konges land,<br>og landet, der tilhørte Og,<br>Bashans konge.<br>","Du gjorde deres børn talrige<br>som himlens stjerner,<br>du førte dem til det land,<br>du havde lovet deres fædre,<br>at de skulle gå ind og tage i besiddelse.<br>","Og børnene kom ind<br>og tog landet i besiddelse;<br>foran dem undertvang du<br>landets indbyggere, kana'anæerne,<br>og du gav dem i deres hånd,<br>både deres konger og landets folk,<br>så de kunne gøre med dem, hvad de ville.<br>","De indtog befæstede byer<br>og frugtbar jord,<br>de tog huse i besiddelse,<br>der var fulde af alt godt,<br>cisterner, vingårde, olivenlunde<br>og frugttræer i mængde.<br>De spiste, blev mætte og fede,<br>de svælgede i dine rige, gode gaver.","Men de blev trodsige og gjorde oprør mod dig<br>og vendte ryggen til din lov.<br>De dræbte dine profeter,<br>som formanede dem<br>til at omvende sig til dig.<br>De gjorde sig skyldige i grove forhånelser.<br>","Da gav du dem i deres fjenders hånd,<br>og de bragte trængsler over dem.<br>I deres trængsler råbte de til dig;<br>du hørte dem fra himlen,<br>og i din store barmhjertighed gav du dem befriere,<br>som frelste dem fra deres fjenders hånd.","Men så snart de fik fred,<br>gjorde de på ny,<br>hvad der var ondt i dine øjne.<br>Så gav du dem i deres fjenders hånd,<br>og de herskede over dem.<br>De råbte igen til dig,<br>og du hørte dem fra himlen og reddede dem<br>gang på gang i din barmhjertighed.<br>","Du formanede dem til at vende om til din lov,<br>men de handlede selvrådigt og adlød ikke dine bud.<br>De syndede mod dine retsregler,<br>som mennesket lever ved, når det følger dem.<br>I trods vendte de ryggen til,<br>de gjorde nakken stiv og ville ikke høre.<br>","Du bar over med dem<br>i mange år,<br>og du formanede dem ved din ånd<br>gennem profeterne,<br>og da de ikke ville lytte,<br>gav du dem i fremmede folks hånd.<br>","Men i din store barmhjertighed<br>gjorde du det ikke af med dem,<br>og du svigtede dem ikke,<br>for du er en nådig og barmhjertig Gud.","Og nu, vor Gud, du store Gud,<br>du vældige og frygtindgydende,<br>som bevarer pagten og troskaben:<br>Lad det være nok med de trængsler,<br>som har ramt os,<br>vore konger og vore stormænd,<br>vore præster og vore profeter,<br>vore fædre og hele vort folk<br>fra assyrerkongernes dage<br>indtil i dag.<br>","Du er retfærdig<br>i alt det, der har ramt os,<br>for du har vist trofasthed,<br>mens vi har handlet uretfærdigt.<br>","Vore konger og vore stormænd,<br>vore præster og vore fædre<br>fulgte ikke din lov,<br>de lyttede ikke til de bud og formaninger,<br>du havde givet dem.<br>","Trods deres kongedømme,<br>trods den store godhed, du havde vist dem,<br>og trods det vidtstrakte, frugtbare land,<br>du havde givet dem,<br>ville de ikke tjene dig og ikke vende om<br>fra deres onde gerninger.<br>","Derfor er vi i dag trælle!<br>I landet, du gav vore fædre,<br>for at de kunne nyde dets frugt og dets goder,<br>i det land er vi nu trælle.<br>","Dets rige afgrøde tilfalder de konger,<br>du har sat over os for vore synders skyld;<br>de hersker over vore kroppe og vort kvæg, som de har lyst.<br>Vi er i stor nød!"],["På grund af alt dette indgår vi skriftligt en overenskomst.","Den forseglede skrivelse var underskrevet af: Statholderen Nehemias, Hakaljas søn, Sidkija,","Seraja, Azarja, Jirmeja,","Pashkur, Amarja, Malkija,","Hattush, Shebanja, Malluk,","Harim, Meremot, Obadja,","Daniel, Ginneton, Baruk,","Meshullam, Abija, Mijjamin,","Ma'azja, Bilgaj og Shemaja; det var præsterne.","Levitterne: Jeshua, Azanjas søn, Binnuj, en af Henadads sønner, Kadmiel","og deres brødre Shebanja, Hodija, Kelita, Pelaja, Hanan,","Mika, Rehob, Hashabja,","Zakkur, Sherebja, Shebanja,","Hodija, Bani og Beninu.","Folkets overhoveder: Par'osh, Pahat-Moab, Elam, Zattu, Bani,","Bunni, Azgad, Bebaj,","Adonija, Bigvaj, Adin,","Ater, Hizkija, Azzur,","Hodija, Hashum, Besaj,","Harif, Anatot, Nebaj,","Magpiash, Meshullam, Hezir,","Meshezab'el, Sadok, Jaddua,","Pelatja, Hanan, Anaja,","Hosea, Hananja, Hashub,","Hallokesh, Pilka, Shobek,","Rekum, Hashabna, Ma'aseja,","Akija, Hanan, Anan,","Malluk, Harim og Ba'ana.","Resten af folket, præsterne, levitterne, portvagterne, sangerne, tempeltrællene og alle, der havde skilt sig ud fra de fremmede folk og holdt sig til Guds lov, tillige med deres hustruer, sønner og døtre, alle, der var i stand til at forstå,","sluttede sig til deres fornemme landsmænd og gik ind under forbandelseseden om at følge Guds lov, som blev givet ved Guds tjener Moses, og omhyggeligt at holde alle Herrens, vor Herres, befalinger, retsregler og love.","Vi vil ikke give vores døtre til landets folk, og vi vil ikke lade vores sønner gifte sig med deres døtre.","Og når landets folk på sabbatsdagen kommer med deres varer og al slags korn for at sælge det, vil vi ikke købe det på sabbatten eller på nogen helligdag. Vi vil give afkald på det syvende års afgrøder og i det år eftergive enhver gæld.","Vi vil forpligte os til at give en tredjedel sekel om året til tjenesten i vor Guds hus,","til skuebrødene, det daglige afgrødeoffer, det daglige brændoffer, ofrene på sabbatterne, nymånedagene og ved festerne, til helliggaverne og til syndofrene til soning for Israel, og til hele tjenesten i vor Guds hus.","Vi, præsterne, levitterne og folket, har kastet lod mellem fædrenehusene om levering af brændet, der skal bruges til vor Guds hus til fastsatte tidspunkter, år efter år, til at brænde på Herren vor Guds alter som foreskrevet i loven.","Vi vil år efter år bringe den første afgrøde af vores jord og førstegrøden af frugten på alle træer til Herrens tempel.","Vi vil også bringe de førstefødte af vores sønner og af vores kvæg, som foreskrevet i loven, de førstefødte både af vores hornkvæg og vores småkvæg, til vor Guds hus til de præster, der gør tjeneste i vor Guds hus.","Det bedste af vores dej og af vores afgifter og af frugten af alle træer, vin og olie vil vi bringe til præsterne i kamrene i vor Guds hus, og tienden af vores jord til levitterne; det er de levitter, der indsamler tienden i alle de byer, hvor vi har vores arbejde.","Og præsten, en af Arons sønner, skal være sammen med levitterne, når de indsamler tienden; og levitterne skal bringe tienden af tienden op til vor Guds hus, til rummene i skatkammeret.","For israelitterne og levitterne skal bringe afgiften af korn, vin og olie til kamrene. Og dér er helligdommens kar og de præster, der gør tjeneste, og portvagterne og sangerne. Vi vil ikke svigte vor Guds hus."],["Folkets stormænd bosatte sig i Jerusalem. Resten af folket kastede lod om, hvilken tiendedel der skulle bosætte sig i Jerusalem, den hellige by; de ni tiendedele skulle bo i de øvrige byer.","Folket priste alle de mænd, der frivilligt bosatte sig i Jerusalem.","Dette er overhovederne i provinsen, som bosatte sig i Jerusalem. I Judas byer boede hver på sin ejendom i deres byer: Israel, præsterne, levitterne, tempeltrællene og efterkommerne efter Salomos hoffolk.","I Jerusalem bosatte nogle af judæerne og nogle af benjaminitterne sig.","Ma'aseja, søn af Baruk, søn af Kol-Hoze, søn af Hazaja, søn af Adaja, søn af Jojarib, søn af Zekarja, en af shelanitterne.","Peres' efterkommere, der bosatte sig i Jerusalem, udgjorde i alt 468 våbenføre mænd.","Dette er benjaminitterne: Sallu, søn af Meshullam, søn af Jo'ed, søn af Pedaja, søn af Kolaja, søn af Ma'aseja, søn af Itiel, søn af Jesaja;","hans brødre, der var heltemodige mænd, udgjorde 928.","Joel, Zikris søn, havde tilsyn med dem, mens Juda, Senuas søn, var den næstøverste i byen.","Af præsterne: Jedaja, søn af Jojarib, Jakin,","Seraja, søn af Hilkija, søn af Meshullam, søn af Sadok, søn af Merajot, søn af Akitub, den øverste over Guds hus;","deres brødre, der udførte arbejdet på templet, udgjorde 822; Adaja, søn af Jeroham, søn af Pelalja, søn af Amsi, søn af Zekarja, søn af Pashkur, søn af Malkija;","hans brødre, der var overhoveder for fædrenehusene, udgjorde 242; Amashaj, søn af Azar'el, søn af Akzaj, søn af Meshillemot, søn af Immer;","hans brødre, der var heltemodige mænd, udgjorde 128. Zabdiel, Gedolims søn, havde tilsyn med dem.","Af levitterne: Shemaja, søn af Hashub, søn af Azrikam, søn af Hashabja, søn af Bunni;","Shabbetaj og Jozabad, der hørte til levitternes overhoveder, stod over det udvendige arbejde på Guds hus.","Mattanja, søn af Mika, søn af Zabdi, søn af Asaf, der forestod lovsangen, sang takkesangen under bønnen; Bakbukja, den næstøverste af hans brødre, og Abda, søn af Shammua, søn af Galal, søn af Jedutun.","Levitterne i den hellige by udgjorde i alt 284.","Portvagterne: Akkub, Talmon og deres brødre, der holdt vagt i portene; de udgjorde 172.","Resten af Israel, præsterne og levitterne, var i alle Judas byer, hver på sin arvelod.","Tempeltrællene bosatte sig på Ofel, og Siha og Gishpa stod over tempeltrællene.","Uzzi, søn af Bani, søn af Hashabja, søn af Mattanja, søn af Mika, en af Asaf-sønnerne, som sang under tjenesten i Guds hus, havde tilsyn med levitterne i Jerusalem.","De var under kongelig befaling, med en fast ordning for sangerne dag for dag.","Og Petakja, søn af Meshezab'el, en af Judas søn Zeras efterkommere, var til rådighed for kongen i alle sager vedrørende folket.","Angående landsbyerne med tilhørende marker: Nogle af judæerne boede i Kirjat-Arba med tilhørende småbyer, Dibon med tilhørende småbyer, Jekabse'el med tilhørende landsbyer,","Jeshua, Molada, Bet-Pelet,","Hasar-Shual, Be'ersheba med tilhørende småbyer,","Siklag, Mekona med tilhørende småbyer,","En-Rimmon, Sor'a, Jarmut,","Zanoa-Adullam med tilhørende landsbyer, Lakish med tilhørende marker og Azeka med tilhørende småbyer. De slog sig ned fra Be'ersheba til Hinnom-dalen.","Benjaminitterne var i Geba, Mikmas, Ajja, Betel med tilhørende småbyer,","Anatot, Nob, Ananja,","Hasor, Rama, Gittajim,","Hadid, Sebo'im, Neballat,","Lod, Ono og Ge-Harashim.","Og nogle judæiske skifter af levitterne kom til Benjamin."],["Dette er de præster og levitter, som drog op sammen med Zerubbabel, Shealtiels søn, og Jeshua: Seraja, Jirmeja, Ezra,","Amarja, Malluk, Hattush,","Shekanja, Rekum, Meremot,","Iddo, Ginnetoj, Abija,","Mijjamin, Ma'adja, Bilga,","Shemaja, Jojarib, Jedaja,","Sallu, Amok, Hilkija og Jedaja. Det var overhovederne for præsterne og deres brødre på Jeshuas tid.","Levitterne: Jeshua, Binnuj, Kadmiel, Sherebja, Juda og Mattanja; han og hans brødre stod for takkesangen.","Bakbukja, Unni og deres brødre stod over for dem i vagttjenesten.","Jeshua fik sønnen Jojakim, Jojakim fik Eljashib, Eljashib fik Jojada,","Jojada fik Jonatan, og Jonatan fik Jaddua.","På Jojakims tid var disse præster overhoveder for fædrenehuse: For Seraja: Meraja; for Jirmeja: Hananja;","for Ezra: Meshullam; for Amarja: Johanan;","for Meliku: Jonatan; for Shebanja: Josef;","for Harim: Adna; for Merajot: Helkaj;","for Iddo: Zekarja; for Ginneton: Meshullam;","for Abija: Zikri; for Minjamin: ...; for Moadja: Piltaj;","for Bilga: Shammua; for Shemaja: Jonatan;","for Jojarib: Mattenaj; for Jedaja: Uzzi;","for Sallaj: Kallaj; for Amok: Eber;","for Hilkija: Hashabja; og for Jedaja: Netan'el.","På Eljashibs, Jojadas, Johanans og Jadduas tid, frem til perseren Dareios' regering, blev de præster, der var overhoveder for fædrenehuse, optegnet.","Levitterne: Overhovederne for fædrenehuse står i Krøniken indtil Eljashibs søn Johanans tid.","Levitternes overhoveder var: Hashabja, Sherebja, Jeshua, Kadmiels søn, og deres brødre; de stod over for dem for at lovprise og takke efter gudsmanden Davids befaling, vagtskifte for vagtskifte;","Mattanja, Bakbukja, Obadja, der var sangere, mens Meshullam, Talmon og Akkub, der var portvagter, holdt vagt i forrådskamrene i portene.","De var samtidige med Jojakim, der var søn af Jeshua og sønnesøn af Josadak, og samtidige med statholderen Nehemias og præsten Ezra, den skriftlærde.","Da Jerusalems mur skulle indvies, opsøgte man levitterne overalt, hvor de boede, og bragte dem til Jerusalem for at fejre indvielsen med en glædesfest under takkesange og festsang til cymbler, harper og citere.","Så samledes sangerne både fra egnen omkring Jerusalem, fra netofatitternes landsbyer,","fra Bet-ha-Gilgal og fra Gebas og Azmavets marker, for sangerne havde bygget sig landsbyer i Jerusalems omegn.","Præsterne og levitterne rensede sig, og de rensede folket, portene og muren.","Så lod jeg Judas stormænd stige op på muren og lod to store takkekor tage opstilling; det ene gik til højre på muren, hen imod Møgporten.","Bag dem gik Hoshaja og den ene halvdel af Judas stormænd","sammen med Azarja, Ezra, Meshullam,","Juda, Benjamin, Shemaja og Jirmeja.","Af præster med trompeter var der Zekarja, søn af Jonatan, søn af Shemaja, søn af Mattanja, søn af Mika, søn af Zakkur, søn af Asaf,","og hans brødre Shemaja, Azar'el, Milalaj, Gilalaj, Ma'aj, Netan'el, Juda og Hanani med gudsmanden Davids musikinstrumenter. Og Ezra, den skriftlærde, gik i spidsen for dem.","De gik hen over Kildeporten, og lige efter gik de op ad trapperne til Davidsbyen, ad opgangen på muren oven for Davids hus og hen til Vandporten mod øst.","Det andet takkekor gik til venstre, og jeg gik bag det sammen med den anden halvdel af folkets stormænd, oven på muren over Ovntårnet til den brede mur,","hen over Efraimporten, Jeshana-porten, Fiskeporten, Hanan'el-tårnet og Mea-tårnet til Fåreporten, og de gjorde holdt ved Vagtporten.","De to takkekor tog opstilling i Guds hus sammen med mig og halvdelen af fyrsterne","og præsterne Eljakim, Ma'aseja, Minjamin, Mika, Eljo'enaj, Zekarja og Hananja med trompeter;","desuden Ma'aseja, Shemaja, Eleazar, Uzzi, Johanan, Malkija, Elam og Ezer. Og sangerne opløftede røsten under ledelse af Jizrakja.","Den dag bragte de store slagtofre og var glade, for Gud havde givet dem stor glæde; også kvinder og børn var glade. Jerusalems glæde kunne høres langt væk.","Samme dag indsatte de mænd over kamrene til forrådene, afgifterne, førstegrøden og tienden, så man dér kunne samle de andele fra byernes marker, som præster og levitter efter loven skulle have, for Juda glædede sig over præsterne og levitterne, som forrettede tjeneste.","De varetog deres Guds vagttjeneste og tjenesten med renselsen. Det gjaldt også sangerne og portvagterne, sådan som David og hans søn Salomo havde befalet.","For på Davids tid var Asaf overhoved for sangerne og førte tilsyn med dem i lovsang og takkesang til Gud.","Og på Zerubbabels og Nehemias' tid afgav hele Israel de daglige andele til sangerne og portvagterne. De bragte helliggaver til levitterne, og levitterne bragte helliggaver til Arons sønner."],["Samme dag blev der læst op af Moses' bog for folket, og det viste sig, at der var skrevet i den, at ingen ammonit eller moabit nogen sinde måtte have adgang til Guds forsamling.","For de var ikke kommet israelitterne i møde med mad og drikke, og de havde lejet Bileam til at forbande dem, men vor Gud havde forvandlet forbandelsen til velsignelse.","Da de hørte loven, udskilte de derfor alle af blandet herkomst fra Israel.","Tidligere havde præsten Eljashib, som var sat til at have opsyn med kamrene i vor Guds hus, og som var en slægtning til Tobija,","indrettet et stort kammer til Tobija, hvor man før havde anbragt afgrødeofrene, røgelsen og karrene samt tienden af korn, vin og olie, andelene til levitterne, sangerne og portvagterne og afgiften til præsterne.","Mens alt det skete, var jeg ikke i Jerusalem, for i babylonerkongen Artaxerxes' toogtredivte år var jeg rejst til kongen, og efter nogen tids forløb bad jeg kongen om lov til at rejse.","Da jeg kom til Jerusalem, blev jeg klar over det onde, Eljashib havde gjort for Tobijas skyld ved at indrette ham et kammer i forgårdene til Guds hus.","Jeg blev forbitret og kastede alle de ting, der tilhørte Tobijas hus, ud af kammeret.","Så gav jeg befaling til at rense kamrene, og jeg lagde alle karrene fra Guds hus, afgrødeofferet og røgelsen tilbage dér.","Jeg fik at vide, at levitterne ikke havde fået deres andele, og at levitterne og sangerne, der gjorde tjeneste, var flygtet ud til hver sin jord.","Jeg gik derfor i rette med fyrsterne og sagde: »Hvorfor bliver Guds hus forsømt?« Jeg samlede dem og lod dem stille sig på deres pladser.","Så bragte hele Juda tienden af korn, vin og olie til forrådskamrene.","Jeg satte præsten Shelemja, skriveren Sadok og Pedaja fra levitterne til at føre tilsyn med forrådskamrene og til hjælp for dem Hanan, Zakkurs søn, Mattanjas sønnesøn; for de blev regnet for pålidelige, og det var deres opgave at fordele til deres brødre.","Husk mig også for dette, min Gud, og glem ikke de fromme gerninger, jeg har gjort for min Guds hus og tjenesten dér!","På den tid så jeg i Juda nogle folk, der på sabbatten trådte vinpersen og samlede korn og læssede det på æsler. Folk bragte også vin, druer, figner, ja, alle slags varer til Jerusalem på sabbatsdagen. Men jeg advarede dem mod at sælge deres fødevarer.","Også de folk fra Tyrus, der boede i Jerusalem, bragte fisk og alle slags varer og solgte dem på sabbatten til judæerne i byen.","Så gik jeg i rette med Judas fornemme og sagde til dem: »Hvad er det for en skændig handling, I begår! I vanhelliger jo sabbatsdagen!","Var det ikke sådan, jeres fædre gjorde, så vor Gud bragte hele denne store ulykke over os og over denne by? Og I forøger vreden mod Israel ved at vanhellige sabbatten!«","Da det begyndte at skumre i Jerusalems byporte før sabbatten, befalede jeg, at portene skulle lukkes; og jeg befalede, at de ikke måtte åbnes før efter sabbatten. Og jeg stillede nogle af mine folk ved portene, så der ikke kunne bringes nogen varer ind på sabbatsdagen.","En gang imellem overnattede handelsmænd og forhandlere af alle slags varer uden for Jerusalem.","Jeg advarede dem og sagde: »Hvorfor overnatter I foran muren? Hvis I gør det igen, lægger jeg hånd på jer!« Fra da af kom de ikke mere på sabbatten.","Jeg befalede levitterne, at de skulle rense sig og komme og holde vagt i portene for at holde sabbatsdagen hellig.","På den tid så jeg også judæere, der havde giftet sig med ashdoditiske, ammonitiske og moabitiske kvinder.","Halvdelen af deres børn talte ashdoditisk eller et af de andre folks sprog og var ikke i stand til at tale judæisk.","Jeg gik i rette med dem, forbandede dem, og nogle af mændene slog jeg og rev dem i håret; jeg tog dem i ed ved Gud og sagde: »I må ikke give jeres døtre til deres sønner, og I må ikke tage deres døtre til jeres sønner eller jer selv.","Var det ikke på den måde, Israels konge Salomo syndede? I de mange folkeslag var der ikke en konge som han; han var elsket af sin Gud, og Gud gjorde ham til konge over hele Israel; men de fremmede kvinder fik selv ham til at synde.","Skal man nu også høre om jer, at I handler skændigt og er troløse mod vor Gud og gifter jer med fremmede kvinder?«","En søn af Jojada, ypperstepræsten Eljashibs søn, var svigersøn til horonitten Sanballat; ham jog jeg bort fra mig.","Husk dem, min Gud, fordi de har gjort præsteskabet og præsternes og levitternes pagt uren!","Jeg rensede dem for alt fremmed. Og jeg opstillede tjenesteregler for hver enkelt af præsterne og levitterne, hver efter sit arbejde,","og for leveringen af brænde til de fastsatte tidspunkter og for førstegrøderne."]]