[["Ordsprog af Salomo, Davids søn, Israels konge.","De skal tjene til, at man forstår visdom og belæring,<br>fatter forstandige ord<br>","og tager imod klog belæring<br>om retfærdighed, ret og retskaffenhed;<br>","de skal give den uerfarne kløgt<br>og den unge mand kundskab og omtanke.<br>","Den vise skal lytte og øge sin lærdom,<br>den forstandige skal erhverve livsvisdom,<br>","så han kan forstå ordsprog og billedtale,<br>de vises ord og gåder.","At frygte Herren er begyndelsen til kundskab,<br>de dumme ringeagter visdom og belæring.<br>","Lyt til din fars formaning, min søn,<br>afvis ikke din mors belæring.<br>","For den er en yndig krans på dit hoved<br>og kæder om din hals.","Min søn, giv ikke efter, når syndere lokker dig,<br>","når de siger: »Kom med os, vi lægger os på lur efter<br>blod,<br>vi lurer på uskyldige uden grund;<br>","vi sluger dem, som dødsriget sluger de levende,<br>de retsindige bliver som de, der er gået i graven.<br>","Vi finder alt deres kostbare gods,<br>vi fylder vores huse med rov;<br>","slå dig sammen med os,<br>vi skal have fælles pung.«<br>","Min søn, gå ikke ad den vej, de går,<br>hold din fod fra deres sti;<br>","de løber efter det onde,<br>de er hurtige til at udgyde blod.<br>","»Nettet udspændes forgæves,<br>hvis fuglene ser på det.«<br>","Men det bliver deres eget blod, de ligger på lur efter,<br>deres eget liv, de lurer på.<br>","Sådan går det enhver, der skaffer sig uretmæssig<br>vinding;<br>den tager livet af sin ejermand.","Visdommen råber på gaden,<br>hun løfter sin røst på torvene,<br>","oppe fra murene råber hun,<br>ved indgangen til byportene tager hun til orde:<br>","Hvor længe vil I uerfarne elske uerfarenhed?<br>Hvor længe vil spottere ønske spot<br>og tåber hade kundskab?<br>","Vend jer til min retledning,<br>så vil jeg lade min ånd strømme ud til jer<br>og forkynde jer mine ord.<br>","Fordi jeg kaldte og I afslog,<br>fordi jeg løftede hånden og ingen ville lytte,<br>","fordi I lod hånt om alle mine råd<br>og ikke ville vide af min retledning,<br>","derfor ler jeg over jeres ulykke,<br>spotter, når rædslen kommer over jer,<br>","når rædslen kommer over jer som et uvejr,<br>når jeres ulykke kommer som en hvirvelvind,<br>når nød og trængsel kommer over jer.<br>","Da vil de kalde på mig, men jeg svarer ikke,<br>de vil søge mig, men finder mig ikke,<br>","fordi de hadede kundskab<br>og ikke valgte at frygte Herren.<br>","De ville ikke vide af mit råd,<br>de forkastede al min retledning.<br>","Lad dem så nyde frugten af deres færd<br>og mætte sig med det, de har planlagt!<br>","De uerfarnes troløshed dræber dem selv,<br>tåbernes sorgløshed tilintetgør dem selv.<br>","Men den, der adlyder mig, bor trygt<br>og lever uforstyrret uden frygt for ulykker."],["Min søn, hvis du tager imod mine ord<br>og gemmer mine bud hos dig,<br>","så du lader øret lytte til visdom<br>og vender hjertet mod forstandighed,<br>","ja, hvis du råber på indsigt<br>og løfter din røst efter forstandighed,<br>","hvis du leder efter den som efter sølv,<br>søger efter den som efter skatte,<br>","da forstår du, hvad det er at frygte Herren,<br>da opnår du kundskab om Gud.<br>","For Herren giver visdom,<br>fra hans mund kommer kundskab og forstandighed;<br>","han har forråd af fornuft til de retskafne,<br>han er skjold for dem, der vandrer retsindigt;<br>","han beskytter de rette stier<br>og vogter sine trofastes vej.<br>","Da forstår du retfærdighed, ret og retskaffenhed,<br>alle de gode veje,<br>","for visdom fylder dit hjerte,<br>og kundskab gør dig godt.<br>","Din omtanke vogter dig,<br>forstandigheden beskytter dig;<br>","den redder dig fra den onde vej,<br>fra folk, der taler svigefuldt,<br>","folk, der har forladt retskaffenheds stier<br>for at vandre ad mørkets veje,<br>","folk, der glæder sig over at øve ondt<br>og fryder sig over ondskab og svig,<br>","folk, der går krogveje<br>og viger ud af deres spor;<br>","den redder dig fra en anden kvinde,<br>den fremmede kvinde, der taler indsmigrende,<br>","som svigter sin ungdoms elskede<br>og har glemt pagten med sin Gud.<br>","Hendes hus synker ned i døden,<br>til dødningene fører hendes spor;<br>","ingen af dem, der går ind til hende, vender tilbage,<br>de når ikke frem til livets veje.<br>","Derfor skal du vandre ad de godes vej<br>og holde dig til de retfærdiges stier;<br>","for de retskafne skal bo i landet,<br>de retsindige blive tilbage i det.<br>","Men de uretfærdige skal udryddes af landet,<br>de troløse rives bort derfra."],["Min søn, glem ikke min belæring,<br>lad dit hjerte holde mine bud;<br>","for et langt liv og mange leveår<br>og stor lykke giver de dig.<br>","Lad ikke troskab og sandhed slippe dig af hænde,<br>bind dem om din hals,<br>skriv dem på dit hjertes tavle;<br>","så vinder du yndest og klogskab<br>i Guds og menneskers øjne.<br>","Stol på Herren af hele dit hjerte,<br>og støt dig ikke til din egen indsigt.<br>","Hav ham i tankerne på alle dine veje,<br>så vil han jævne dine stier.<br>","Vær ikke vís i egne øjne!<br>Frygt Herren, og hold dig fra det onde;<br>","det skal være lægedom for dit legeme,<br>en styrkende drik for din krop.<br>","Du skal ære Herren med din rigdom,<br>med det første af al din afgrøde;<br>","så fyldes dine forrådskamre til overflod,<br>dine persekar løber over med vin.<br>","Min søn, foragt ikke Herrens opdragelse,<br>afsky ikke hans retledning;<br>","for Herren irettesætter den, han elsker,<br>som en far den søn, han holder af.","Lykkeligt det menneske, der har vundet visdom,<br>det menneske, der opnår forstandighed,<br>","for det er bedre at erhverve den end sølv,<br>og den giver større udbytte end guld;<br>","den er mere kostbar end perler,<br>af dine skatte kan ingen måle sig med den.<br>","I dens højre hånd er et langt liv,<br>i dens venstre er rigdom og ære;<br>","dens veje er dejlige veje,<br>alle dens stier fører til lykken.<br>","Den er livets træ for dem, der griber den,<br>de, der holder fast ved den, prises lykkelige.<br>","Herren grundlagde jorden med visdom<br>og grundfæstede himlen med indsigt;<br>","ved hans kundskab vældede strømmene frem,<br>og skyerne dryppede med dug.<br>","Min søn, bevar fornuft og omtanke,<br>lad dem ikke vige fra dine øjne;<br>","de skal blive til liv for dig<br>og være et yndigt smykke om din hals.<br>","Da går du trygt ad din vej<br>og støder ikke din fod.<br>","Når du lægger dig, kan du gøre det uden frygt,<br>når du har lagt dig, sover du godt.<br>","Frygt ikke den pludselige rædsel,<br>det uvejr, der kommer over ugudelige,<br>","men sæt din lid til Herren,<br>han skal vogte din fod for fælden.","Hold ikke et gode tilbage fra den, som har brug for<br>det,<br>når det står i din magt at yde det.<br>","Sig ikke til din næste: »Gå, og kom igen i morgen,<br>så vil jeg give dig det«,<br>hvis du har det, han beder om.<br>","Udtænk ikke ondt mod din næste,<br>han bor trygt hos dig.<br>","Anklag ikke et menneske uden grund,<br>når han ikke har gjort dig noget ondt.<br>","Vær ikke misundelig på en voldsmand,<br>og vælg aldrig hans veje.<br>","For Herren afskyr den, der kommer på afveje,<br>men med retskafne har han fællesskab.<br>","Herrens forbandelse hviler over den uretfærdiges hus,<br>men han velsigner retfærdiges bolig.<br>","Med spottere driver han spot,<br>men ydmyge viser han velvilje.<br>","De vise får ære i eje,<br>tåberne sætter skammen i højsædet."],["Lyt, sønner, til en fars formaning,<br>lyt for at få indsigt,<br>","for jeg giver jer en god lærdom,<br>svigt ikke min belæring!<br>","For jeg var min fars søn,<br>og min mors allerkæreste;<br>","han gav mig denne belæring:<br>Dit hjerte skal holde fast ved mine ord,<br>hold mine bud, så skal du leve.<br>","Køb visdom, køb indsigt,<br>glem den ikke, og vig ikke fra min munds ord.<br>","Svigt den ikke, den skal vogte dig,<br>elsk den, den skal bevare dig.<br>","Visdom først og fremmest! Køb visdom,<br>køb indsigt for alt, hvad du ejer.<br>","Sæt den højt, så løfter den dig op,<br>den bringer dig ære, når du tager den i favn.<br>","Den sætter en yndig krans på dit hoved,<br>den skænker dig en prægtig krone.","Hør, min søn, og tag imod mine ord,<br>så bliver dine leveår mange;<br>","jeg belærer dig om visdommens vej,<br>jeg fører dig ad retskaffenheds spor.<br>","Når du går, bliver dine skridt ikke hæmmet,<br>når du løber, snubler du ikke.<br>","Hold fast ved belæringen, slip den ikke,<br>tag vare på den, for den er livet for dig.<br>","Uretfærdiges sti må I ikke gå på,<br>ondes vej må I ikke slå ind på;<br>","undgå den, gå ikke ad den,<br>drej af fra den, og gå videre.<br>","For de kan ikke sove, hvis ikke de har handlet ondt,<br>søvnen berøves dem, hvis ikke de har fået en til at snuble.<br>","De spiser uretfærdighedens brød<br>og drikker urettens vin.<br>","Retfærdiges sti er som lysskæret,<br>der bliver lysere, til dagen er på sit højeste;<br>","uretfærdiges vej er som mørket,<br>de ved ikke, hvad de kommer til at snuble over.","Min søn, lyt til mine ord,<br>vend dit øre mod det, jeg siger,<br>","lad det ikke vige fra dine øjne,<br>bevar det i dit hjerte;<br>","for det er livet for den, der har fundet det,<br>lægedom for hele hans legeme.<br>","Frem for alt: Vogt dit hjerte,<br>for derfra udgår livet.<br>","Hold dig fra falsk tale,<br>lad svigefulde ord være fjernt fra dig.<br>","Dine øjne skal se lige frem,<br>dit blik skal være rettet lige ud.<br>","Giv agt på den vej, du går,<br>du skal styre hele din færden;<br>","bøj ikke af til højre eller venstre,<br>hold din fod fra det onde!"],["Min søn, lyt til min visdom,<br>vend dit øre mod min forstandighed,<br>","så du bevarer omtanke,<br>og dine læber vogter på kundskab.<br>","Nok drypper fremmed kvindes læber af honning,<br>nok er hendes gane glattere end olie,<br>","men hun ender med at blive bitter som malurt,<br>skarp som et tveægget sværd.<br>","Hendes fødder går ned mod døden,<br>mod dødsriget styrer hendes skridt.<br>","Hun giver ikke agt på livets vej,<br>hendes spor er bugtede, uden at du ved det.","Men hør nu på mig, sønner,<br>vig ikke fra min munds ord!<br>","Læg din vej fjernt fra hende,<br>kom ikke i nærheden af hendes husdør,<br>","for at du ikke skal prisgive din anseelse til andre<br>og din værdighed til ubarmhjertige,<br>","og for at fremmede ikke skal mætte sig ved dine kræfter<br>og frugten af dit slid havne i en fremmeds hus,<br>","så du ender med at jamre over,<br>at dit kød og din krop tæres hen,<br>","og du siger: Hvorfor hadede jeg formaning,<br>hvorfor forkastede mit hjerte retledning?<br>","Jeg hørte ikke på mine vejledere<br>og vendte ikke mit øre mod mine lærere.<br>","Det var nær gået mig galt<br>i forsamling og menighed.","Drik vand fra din egen cisterne<br>og rindende vand fra din egen brønd.<br>","Lad ikke dine kilder strømme hen ad gaden,<br>dine bække ud over torvene;<br>","de skal tilhøre dig alene<br>og ikke nogen fremmed hos dig.<br>","Velsignet være din egen kilde,<br>glæd dig over din ungdoms hustru,<br>","den elskede hind, den yndefulde gemse;<br>lad altid hendes elskov mætte dig,<br>berus dig til stadighed i hendes kærlighed.<br>","Hvorfor, min søn, skulle du beruse dig i en anden<br>kvinde?<br>Hvorfor skulle du omfavne en fremmed kvinde?<br>","For Herren har en mands veje for øje,<br>han giver agt på alle hans stier.<br>","Den ugudelige fanges i sin skyld,<br>han holdes fast i sine synders bånd.<br>","Han dør af mangel på opdragelse,<br>han farer vild i sin store dumhed."],["Min søn, hvis du har stillet sikkerhed for en anden,<br>givet håndslag for en fremmed,<br>","da er du bundet af, hvad du selv har sagt,<br>du er fanget af, hvad du selv har sagt.<br>","Gør da dette, min søn, for at redde dig,<br>eftersom du er kommet i en andens hånd:<br>Tab ikke modet, men træng ind på ham,<br>","und ikke dine øjne søvn<br>eller dine øjenlåg hvile.<br>","Red dig som en gazelle fra jægeren,<br>som en fugl fra fuglefængerens hånd.","Gå til myren, dovenkrop,<br>betragt dens færden, og bliv vís.<br>","Den har hverken anfører, overhoved eller hersker,<br>","men den skaffer sig føde om sommeren<br>og samler forråd ved høsttid.<br>","Hvor længe vil du blive liggende, dovenkrop?<br>Hvornår rejser du dig fra din søvn?<br>","»Lidt søvn, lidt hvile,<br>lidt hænderne i skødet«,<br>","men så kommer armoden over dig som en landstryger,<br>nøden som en røver.","Et ondsindet menneske og en ond mand<br>er han, som fører falsk tale,<br>","som kniber øjnene sammen, skraber med foden,<br>peger med fingrene.<br>","Med svig i hjertet udtænker han ondt,<br>altid sår han splid.<br>","Derfor kommer hans ulykke pludseligt,<br>han knuses brat og uhelbredeligt.<br>","Der er seks ting, Herren hader,<br>og syv, han afskyr:<br>","hovmodige øjne, løgnagtig tunge,<br>hænder, der udgyder uskyldigt blod,<br>","et hjerte, der udtænker onde planer,<br>fødder, der løber rask i ondt ærinde,<br>","et falsk vidne, der udspreder løgne,<br>og en, der sår splid mellem brødre.","Hold din fars bud, min søn,<br>afvis ikke din mors belæring.<br>","Bind det altid til dit hjerte,<br>læg det om din hals;<br>","lad det lede dig, når du går,<br>vogte dig, når du lægger dig,<br>og tale til dig, når du vågner.<br>","For budet er lampe og belæringen lys,<br>retledning og formaning er vejen til liv;<br>","det vogter dig mod den onde kvinde,<br>mod den fremmede kvindes glatte tunge.<br>","Begær ikke hendes skønhed i dit hjerte,<br>lad hende ikke fange dig med sit blik.<br>","En skøge kan man få for mindre end et brød,<br>men en gift kvinde jagter dit dyrebare liv.<br>","Kan man bære gløder i favnen,<br>uden at tøjet svides?<br>","Hvis man går på glødende kul,<br>bliver fødderne så ikke forbrændt?<br>","Sådan er det med ham, der går ind til en anden mands<br>kone,<br>ingen, der rører hende, forbliver ustraffet.<br>","Foragter man ikke tyven, når han stjæler<br>for at stille sin sult?<br>","Pågribes han, må han yde syvfold erstatning,<br>alt, hvad han har i huset, må han af med.<br>","Den, der begår ægteskabsbrud, er uden forstand;<br>sådan gør kun den, der vil ødelægge sig selv.<br>","Prygl og skændsel får han,<br>aldrig slettes hans skam;<br>","for skinsyge gør en mand vred,<br>han er skånselsløs den dag, han tager hævn.<br>","Han tager ikke imod sonepenge,<br>han giver ikke efter for bestikkelse, hvor stor du end gør<br>den."],["Min søn, bevar mine ord,<br>og gem mine bud hos dig.<br>","Hold mine bud, så skal du leve,<br>min belæring skal være som din øjesten.<br>","Bind dem om dine fingre,<br>skriv dem på dit hjertes tavle.<br>","Sig til visdommen: »Du er min søster«,<br>og kald indsigten din slægtning;<br>","de skal vogte dig mod en anden kvinde,<br>den fremmede kvinde, der taler indsmigrende.<br>","Da jeg kiggede ud ad vinduet i mit hus,<br>gennem mit vinduesgitter,<br>","så jeg en uforstandig mand blandt de uerfarne,<br>jeg lagde mærke til ham blandt de unge.<br>","Han gik hen ad gaden i nærheden af hendes hjørne<br>og gik i retning af hendes hus<br>","ved aftenstid,<br>ved nattemørkets frembrud.<br>","Da kom kvinden ham i møde,<br>i skøgedragt og med lumske bagtanker.<br>","Hun er rastløs og ubændig,<br>hjemme kan hendes fødder ikke holde sig i ro,<br>","snart er hun på gaden, snart på torvene,<br>og ved hvert hjørne står hun på lur.<br>","Hun greb fat i ham og kyssede ham,<br>hun så udfordrende på ham og sagde:<br>","»Jeg har forpligtet mig på måltidsofre<br>og vil indfri mine løfter i dag;<br>","derfor gik jeg ud for at møde dig,<br>jeg søgte dig, og nu har jeg fundet dig.<br>","Jeg har lagt tæpper på min seng,<br>brogede lærredsstoffer fra Egypten;<br>","jeg har stænket mit leje<br>med myrra, aloe og kanel.<br>","Kom, lad os beruse os i elskov, til morgenen kommer,<br>lad os nyde kærligheden!<br>","For min mand er ikke hjemme,<br>han er taget på en lang rejse;<br>","pengepungen har han taget med sig,<br>han kommer ikke hjem før fuldmåne.«<br>","Hun forførte ham med sine erfarne ord,<br>med sine glatte læber bragte hun ham på afveje.<br>","Uden tøven gik han med hende,<br>som en okse går til slagtning,<br>som en hjort fanges i snøren,<br>","indtil pilen gennemborer dens lever,<br>som en fugl flyver i fælden<br>uden at vide, at det gælder dens liv.<br>","Men hør nu på mig, sønner,<br>og lyt til min munds ord!<br>","Lad ikke dit hjerte slå ind på hendes veje,<br>forvild dig ikke ind på hendes stier;<br>","for hun er årsag til manges død,<br>talrige har hun slået ihjel.<br>","Hendes hus er veje til dødsriget,<br>de fører ned til dødens kamre."],["Hør, visdommen råber,<br>forstandigheden løfter sin røst.<br>","På højderne ved vejen,<br>ved korsvejene står hun,<br>","ved portene, ved indgangen til byen,<br>i døråbningerne råber hun:<br>","Det er jer, mænd, jeg råber til,<br>min røst lyder til jer, mennesker.<br>","I uerfarne, skaf jer kløgt,<br>I tåber, skaf jer forstand!<br>","Lyt, for jeg siger det rette,<br>fra mine læber kommer retskaffenhed;<br>","ja, sandhed forkynder min mund,<br>mine læber afskyr uretfærdighed;<br>","alle min munds ord er retfærdighed,<br>der er intet listigt eller falsk ved dem;<br>","de er alle ligefremme for den forstandige,<br>rigtige for dem, der har opnået kundskab.<br>","Tag imod min belæring frem for sølv,<br>imod kundskab frem for udsøgt guld,<br>","for visdom er bedre end perler,<br>ingen skatte kan måle sig med den.<br>","Jeg, visdommen, besidder kløgt,<br>jeg har opnået kundskab gennem omtanke.<br>","At frygte Herren er at hade det onde,<br>hovmod, stolthed, ond adfærd<br>og svigefuld tale hader jeg.<br>","Hos mig er der råd og fornuft,<br>jeg har indsigt, jeg har styrke.<br>","Ved mig hersker konger,<br>og fyrster fastsætter, hvad ret er.<br>","Ved mig hersker stormænd,<br>de fornemme og alle retfærdige dommere.<br>","Jeg elsker dem, der elsker mig,<br>og de, der søger mig, finder mig.<br>","Hos mig er der rigdom og ære,<br>nedarvet velstand og lykke.<br>","Frugten af mig er bedre end det reneste guld,<br>udbyttet af mig er bedre end det udsøgte sølv.<br>","Jeg færdes på den retfærdige vej,<br>på de rette stier,<br>","for at give dem, der elsker mig, rigdom i eje,<br>jeg fylder deres forrådskamre.","Som begyndelsen på sine handlinger skabte Herren mig,<br>som det første af sine værker dengang.<br>","Fra evighed er jeg dannet,<br>fra begyndelsen, før jorden blev til.<br>","Jeg blev født, før strømmene var til,<br>før der var vandrige kilder;<br>","da bjergene endnu ikke var sat ned,<br>forud for højene blev jeg født,<br>","førend han skabte landjorden og markerne<br>og de første støvkorn i verden.<br>","Da han grundfæstede himlen, var jeg der allerede,<br>da han lagde jordens flade fast på urdybet,<br>","da han samlede skyerne deroppe,<br>da han lod urdybets kilder strømme,<br>","da han satte en grænse for havet,<br>så vandet ikke kunne overtræde hans befaling,<br>da han lagde jordens grundvolde fast,<br>","var jeg ved hans side som hans fortrolige;<br>jeg var til glæde for ham dag efter dag,<br>jeg dansede foran ham hele tiden,<br>","jeg dansede på hans vide jord<br>og glædede mig over menneskene.<br>","Men hør nu på mig, sønner!<br>Lykkelige de, der holder sig til mine veje.<br>","Lyt til belæringen og bliv vise,<br>lad ikke hånt om den!<br>","Lykkeligt det menneske, der hører på mig,<br>så han dag efter dag våger ved mine døre<br>og holder vagt ved mine dørstolper.<br>","For den, der finder mig, finder livet<br>og opnår Herrens velbehag.<br>","Men den, der går fejl af mig, skader sig selv,<br>alle, der hader mig, elsker døden."],["Visdommen har bygget sit hus,<br>tilhugget sine syv søjler.<br>","Hun har slagtet sit slagtekvæg,<br>krydret sin vin og dækket sit bord.<br>","Hun har sendt sine piger ud<br>for at udråbe oppe fra byens højder:<br>","»Den uerfarne kan dreje ind her!«<br>Til den uforstandige siger hun:<br>","»Kom, spis af min mad,<br>drik af den vin, jeg har krydret!«<br>","Slip uerfarenheden, så skal I leve,<br>slå ind på den forstandige vej.<br>","Den, der formaner en spotter, skaffer sig skændsel,<br>den, der irettesætter en ugudelig, tilføjer sig skade.<br>","Irettesæt ikke spotteren, for han vil hade dig for det,<br>irettesæt den vise, så vil han elske dig.<br>","Giv til den vise, så bliver han endnu visere,<br>belær den retfærdige, så øger han sin lærdom.<br>","At frygte Herren er begyndelsen til visdom,<br>at kende den Hellige fører til forstandighed.<br>","Ja, ved mig bliver dine dage talrige<br>og dine leveår mange.<br>","Hvis du er vís, er du vís til gavn for dig selv,<br>spotter du, må du selv tage følgerne.<br>","Tåbeligheden er rastløs og forførerisk,<br>hun forstår sig ikke på noget.<br>","Hun sidder ved indgangen til sit hus,<br>på en stol på byens højder,<br>","og råber til dem, der går forbi,<br>dem, der går den rette vej:<br>","»Den uerfarne kan dreje ind her!«<br>Til den uforstandige siger hun:<br>","»Det stjålne vand er sødt,<br>det hemmelige brød er dejligt.«<br>","Han ved ikke, at dødninge bor der,<br>hendes gæster er i dødsrigets dybder."],["Ordsprog af Salomo.","Uretfærdigheds skatte gavner intet,<br>men retfærdighed redder fra døden.<br>","Herren lader ikke den retfærdige sulte,<br>men uretfærdiges krav afviser han.<br>","Doven hånd skaber armod,<br>flittig hånd gør rig.<br>","Den søn, der samler forråd om sommeren, er klog,<br>den søn, der sover ved høsttid, bringer skam.<br>","Velsignelser kommer over den retfærdiges hoved,<br>uretfærdiges mund rummer vold.<br>","Den retfærdige nævnes i velsignelser,<br>uretfærdiges navn rådner.<br>","Den, der har visdom i hjertet, tager budene til sig,<br>den, der har dumhed på læben, bringes til fald.<br>","Den, der vandrer retsindigt, vandrer i tryghed,<br>den, der går krogveje, bliver afsløret.<br>","Den, der kniber øjnene sammen, volder lidelse,<br>den, der har dumhed på læben, bringes til fald.<br>","Den retfærdiges mund er en kilde til liv,<br>uretfærdiges mund rummer vold.<br>","Had vækker splid,<br>kærlighed skjuler alle overtrædelser.<br>","På den forstandiges læber findes visdom,<br>der skal stok til den uforstandiges ryg.<br>","De vise har forråd af kundskab,<br>den dummes ord bringer undergang.<br>","Den riges velstand er hans befæstede by,<br>de fattiges armod fører til deres undergang.<br>","Den retfærdiges virke fører til liv,<br>den uretfærdiges frembringelser fører til synd.<br>","Den, der vogter på formaningen, viser vej til livet,<br>den, der svigter retledningen, leder vild.<br>","Løgnagtige læber rummer had,<br>den, der spreder sladder, er en tåbe.<br>","Med mange ord kan overtrædelse ikke undgås,<br>den, der sparer på sine ord, handler klogt.<br>","Den retfærdiges tunge er udsøgt sølv,<br>uretfærdiges hjerte er intet værd.<br>","Den retfærdiges læber er hyrde for mange,<br>dumme dør af mangel på forstand.<br>","Det er Herrens velsignelse, der gør rig,<br>slid føjer intet til.<br>","At handle skændigt er en fornøjelse for tåben,<br>som visdom er det for den forstandige mand.<br>","Hvad en uretfærdig frygter, rammer ham,<br>retfærdiges ønske opfyldes.<br>","Når stormen raser, er det ude med den uretfærdige,<br>den retfærdige er grundfæstet for evigt.<br>","Som eddike for tænderne og som røg for øjnene<br>er den dovne for sin arbejdsgiver.<br>","At frygte Herren forlænger livet,<br>uretfærdiges leveår afkortes.<br>","Retfærdige har glæde i vente,<br>uretfærdiges håb slukkes.<br>","Herren er værn for den retsindige,<br>men han er undergang for forbrydere.<br>","Den retfærdige skal aldrig vakle,<br>uretfærdige skal ikke bo i landet.<br>","Den retfærdiges mund bærer visdom som frugt,<br>den svigefulde tunge skæres af.<br>","Den retfærdiges læber forstår sig på velvilje,<br>uretfærdiges mund forstår sig på svig."],["Falsk vægt vækker Herrens afsky,<br>nøjagtige lodder har hans velbehag.<br>","Kommer frækhed, kommer skændsel,<br>men hos de ydmyge er der visdom.<br>","De retskafne ledes af deres retsindighed,<br>de troløse ødelægges af deres falskhed.<br>","Rigdom gavner ikke på vredens dag,<br>men retfærdighed redder fra døden.<br>","Den retsindiges retfærdighed jævner hans vej,<br>den uretfærdige fældes af sin uretfærdighed;<br>","de retskafne reddes ved deres retfærdighed,<br>de troløse fanges i deres eget begær.<br>","Ved det uretfærdige menneskes død er håbet ude,<br>og forventningen til rigdom skuffes.<br>","Den retfærdige udfries af nøden,<br>den uretfærdige får hans plads.<br>","Med munden ødelægger den gudløse sin næste,<br>men ved de retfærdiges kundskab udfries man.<br>","Når det går de retfærdige godt, fryder byen sig,<br>når de uretfærdige går til grunde, er der jubel.<br>","Retskafnes velsignelse får byen til at blomstre,<br>uretfærdiges ord river den ned.<br>","Den, der ringeagter sin næste, er uden forstand,<br>den forstandige mand tier.<br>","Den, der løber med sladder, røber hemmeligheder,<br>den pålidelige skjuler sagen.<br>","Uden planlægning lider et folk nederlag,<br>med mange rådgivere vinder det sejr.<br>","Den, der har stillet sikkerhed for en anden, går det<br>ilde,<br>den, der hader at give håndslag, kan være tryg.<br>","En indtagende kvinde vinder ære,<br>stærke mænd vinder rigdom.<br>","En venligtsindet mand gavner sig selv,<br>en ubarmhjertig mand styrter sig selv i ulykke.<br>","Den uretfærdige opnår falsk fortjeneste,<br>den, der sår retfærdighed, opnår varig løn.<br>","Den, der står fast på retfærdighed, hører livet til,<br>den, der jager efter ondt, hører døden til.<br>","De, der har et falsk hjerte, vækker Herrens afsky,<br>de, der lever retsindigt, har hans velbehag.<br>","Visselig, den onde forbliver ikke ustraffet,<br>men retfærdiges afkom går fri.<br>","Guldring i svinetryne:<br>smuk kvinde uden dømmekraft.<br>","Retfærdiges ønsker fører kun til godt,<br>uretfærdiges håb fører til vrede.<br>","Den ene strør ud og får stadig mere,<br>den anden er urimeligt sparsommelig, det fører kun til<br>mangel.<br>","Den gavmilde får selv stillet sin sult,<br>den, der giver andre at drikke, får selv stillet sin tørst.<br>","Den, der holder korn tilbage, ham forbander folk,<br>men velsignelse kommer over den, der sælger.<br>","Den, der opsøger det gode, tilstræber det, der vækker<br>Guds velbehag,<br>den, der søger det onde, rammes selv af det.<br>","Den, der stoler på sin rigdom, falder,<br>men retfærdige grønnes som løv.<br>","Den, der styrter sit hus i ulykke, får vind i eje,<br>den dumme bliver træl for den vise.<br>","Den retfærdiges frugt er livets træ,<br>og den vise vinder mennesker for sig.<br>","Når den retfærdige får sin løn på jorden,<br>hvor meget mere da ikke den uretfærdige og synderen!"],["Den, der elsker formaning, elsker kundskab,<br>den, der hader retledning, er et fæ.<br>","Den gode opnår Herrens velbehag,<br>den rænkefulde dømmer han skyldig.<br>","Intet menneske kan bestå i sin uretfærdighed,<br>men retfærdiges rod rokkes ikke.<br>","En dygtig kvinde er sin mands krone,<br>en, der gør ham skam, er som edder i hans knogler.<br>","Retfærdiges planer sigter på ret,<br>uretfærdiges planlægning på svig.<br>","Uretfærdiges ord ligger på lur efter blod,<br>retskafne reddes af deres tale.<br>","Styrtes de uretfærdige, er det ude med dem,<br>de retfærdiges hus står fast.<br>","En klog mand prises for sin klogskab,<br>en mand med fordrejet sind foragtes.<br>","Hellere agtes ringe og have en træl<br>end optræde fornemt og lide sult.<br>","Den retfærdige har omsorg for sit kvæg,<br>uretfærdige er ufølsomme og ubarmhjertige.<br>","Den, der dyrker sin jord, kan spise sig mæt,<br>den, der forfølger tomme mål, er uden forstand.<br>","Uretfærdige elsker fællesskab med de onde,<br>retfærdiges rod står fast.<br>","I læbernes overtrædelse ligger der en snare for den<br>onde,<br>men den retfærdige kommer fri af nøden.<br>","Ved mundens frugt mættes man med godt,<br>ved sine hænders arbejde opnår man løn.<br>","Den dummes færd er retskaffen i hans egne øjne,<br>den vise lytter til råd.<br>","Den dumme giver straks udtryk for sin ærgrelse,<br>den kløgtige skjuler skændselen.<br>","Den, der udbreder sandhed, forkynder retfærdighed,<br>det falske vidne forkynder svig.<br>","Uoverlagt tale er som sværdstik,<br>vises tunge er lægedom.<br>","Sandfærdig læbe består for evigt,<br>løgnagtig tunge kun et øjeblik.<br>","Der er svig i hjertet hos dem, der udtænker ondt,<br>glæde hos dem, der har planer om fred.<br>","Intet ondt rammer den retfærdige,<br>men uretfærdige har fuldt op af ulykke.<br>","Løgnagtige læber vækker Herrens afsky,<br>de, der taler sandhed, har hans velbehag.<br>","Et kløgtigt menneske gemmer på kundskaben,<br>tåbers hjerte råber dumheden ud.<br>","Flittig hånd kommer til at herske,<br>dovenskab fører til hoveri.<br>","Bekymring knuger en mands hjerte,<br>et opmuntrende ord gør ham glad.<br>","Den retfærdige udsøger sin græsgang,<br>uretfærdiges vej leder dem vild.<br>","Dovenskab får end ikke jaget byttet op,<br>et flittigt menneske opnår kostbart gods.<br>","På retfærdighedens vej er livet,<br>tåbelighedens vej fører til døden."],["En vis søn elsker formaning,<br>spotteren lytter ikke til advarsler.<br>","Af mundens frugt nyder man godt,<br>de troløse hungrer efter vold.<br>","Den, der vogter sin mund, bevarer sit liv,<br>den åbenmundede går sin undergang i møde.<br>","Den dovne får ikke, hvad han begærer,<br>de flittige får sulten stillet.<br>","Den retfærdige hader løgneord,<br>den uretfærdige handler skændigt og skammeligt.<br>","Retfærdighed beskytter den, der lever retsindigt,<br>uretfærdighed bringer synderen til fald.<br>","Nogle spiller rige, selv om de intet har,<br>andre spiller fattige, selv om de ejer meget.<br>","En mands rigdom kan blive løsepenge for hans liv,<br>den fattige kommer ikke til at høre trusler.<br>","Retfærdiges lys skinner klart,<br>uretfærdiges lampe slukkes.<br>","Den ryggesløse volder strid med sin frækhed,<br>hos dem, der tager mod råd, er der visdom.<br>","Letvundet rigdom svinder ind,<br>men den, der samler med sine hænder, øger velstanden.<br>","Forventning trukket i langdrag gør hjertet sygt,<br>et opfyldt ønske er livets træ.<br>","Den, der ringeagter befalingen, går det ilde,<br>men den, der giver agt på budet, får sin løn.<br>","Den vises belæring er en kilde til liv<br>for den, der vil undgå dødens snarer.<br>","Stor klogskab giver yndest,<br>men troløses færd bliver til ulykke for dem.<br>","Enhver, der er kløgtig, handler i kundskab,<br>tåben spreder dumhed.<br>","En upålidelig budbringer styrter i ulykke,<br>et pålideligt sendebud bringer lægedom.<br>","At lade hånt om formaning fører til armod og skændsel,<br>men den, der vogter på retledning, vinder ære.<br>","Et opfyldt ønske gør sjælen godt.<br>At holde sig fra det onde vækker tåbers afsky.<br>","Plej omgang med vise, så bliver du vís,<br>den, der omgås tåber, går det ilde.<br>","Ulykke forfølger synderne,<br>lykke er de retfærdiges løn.<br>","En god mand efterlader sine børnebørn arv,<br>synderens formue overgår til de retfærdige.<br>","Godsejeres nyjord giver rigelig føde,<br>men den går tabt, hvis der ikke øves ret.<br>","Den, der sparer på stokken, hader sin søn,<br>den, der elsker sin søn, tugter ham i tide.<br>","Den retfærdige kan spise, til han er mæt,<br>uretfærdige må gå med tom mave."],["Visdommen bygger sit hus,<br>dumheden river det ned med egne hænder.<br>","Den, der lever retskaffent, frygter Herren,<br>men den, der kommer på afveje, ringeagter ham.<br>","I den dummes mund er spiren til hovmod,<br>de vise beskyttes af deres læber.<br>","Når der ikke er okser, er der korn i krybben,<br>udbyttet øges ved tyrens kraft.<br>","Et troværdigt vidne lyver ikke,<br>et falsk vidne udspreder løgne.<br>","Søger en spotter visdom, finder han ingen,<br>men den forstandige kommer let til kundskab.<br>","Fjern dig fra en tåbelig mand,<br>men afvis ikke kyndig tale!<br>","Det er den kløgtiges visdom at give agt på sin færd,<br>tåbernes dumhed bedrager.<br>","Dumme lader hånt om skyld,<br>retskafne nyder Herrens velbehag.<br>","Et hjerte kender sin egen bitterhed,<br>andre blander sig ikke i dets glæde.<br>","Uretfærdiges hus tilintetgøres,<br>retskafnes telt blomstrer.<br>","En vej kan forekomme en mand rigtig<br>og dog ende med at føre til døden.<br>","Selv under latter kan et hjerte lide,<br>og glæden kan ende med bekymring.<br>","Den frafaldne får igen for sin færd,<br>den gode mand for sine gerninger.<br>","Den uerfarne stoler på hvad som helst,<br>den kløgtige giver agt på sine skridt.<br>","Den vise frygter og holder sig fra det onde,<br>tåben kaster sig ud i det og føler sig tryg.<br>","Den hidsige bærer sig dumt ad,<br>den rænkefulde lægges for had.<br>","Uerfarne får dumhed i eje,<br>kløgtige smykker sig med kundskab.<br>","Onde må bøje sig for gode,<br>uretfærdige må stå uden for retfærdiges porte.<br>","Endog af sin næste lægges den fattige for had,<br>men den rige har mange venner.<br>","Den, der ringeagter sin næste, er en synder,<br>lykkelig den, der forbarmer sig over hjælpeløse.<br>","Farer de, der udtænker ondt, ikke vild?<br>Lever de, der udtænker godt, ikke i troskab og sandhed?<br>","Alt slid giver gevinst,<br>ord alene fører til mangel.<br>","De vises krone er deres rigdom,<br>tåbernes dumhed er og bliver dumhed!<br>","Et sanddru vidne redder liv,<br>den, der udspreder løgne, bedrager.<br>","Når man frygter Herren, lever man i fuld tryghed,<br>og for børnene er det en tilflugt.<br>","At frygte Herren er en kilde til liv<br>for den, der vil undgå dødens snarer.<br>","At folket er stort, er kongens herlighed,<br>at være uden et folk er fyrstens undergang.<br>","Den, der er sen til vrede, er meget forstandig,<br>den, der mister tålmodigheden, sætter dumheden i højsædet.<br>","Besindighed er liv for legemet,<br>misundelse er edder i knoglerne.<br>","Den, der undertrykker den svage, håner hans skaber,<br>den, der forbarmer sig over den fattige, ærer hans skaber.<br>","Ved sin ondskab bringes den uretfærdige til fald,<br>den retfærdige sætter sin lid til hans død.<br>","Visdom bor i forstandiges hjerte,<br>i tåbers indre er den ukendt.<br>","Retfærdighed ophøjer et folk,<br>synd er en modbydelighed blandt folkeslag.<br>","En klog tjener vækker velvilje hos kongen,<br>en, der gør ham skam, rammes af hans vrede."],["Et mildt svar afvender vrede,<br>et sårende ord vækker harme.<br>","Vises tunge bringer god kundskab,<br>fra tåbers mund strømmer dumhed.<br>","Herrens øjne er alle vegne,<br>de overvåger onde og gode.<br>","Besindige ord er livets træ,<br>falske ord bringer fortvivlelse.<br>","Den dumme forkaster sin fars formaning,<br>den, der vogter på retledning, er klog.<br>","I den retfærdiges hus er der stor rigdom,<br>den uretfærdiges udbytte går tabt.<br>","De vises læber spreder kundskab,<br>det gør tåbernes hjerte ikke!<br>","De uretfærdiges offer vækker Herrens afsky,<br>de retskafnes bøn har hans velbehag.<br>","Herren afskyr den uretfærdiges færd,<br>men han elsker den, der stræber efter retfærdighed.<br>","Streng straf rammer den, der forlader vejen,<br>den, der hader retledning, dør.<br>","Dødsriget og underverdenen ligger åbne for Herren,<br>hvor meget mere da ikke menneskers hjerter!<br>","Spotteren elsker ikke den, der irettesætter ham,<br>han opsøger ikke de vise.<br>","Glad hjerte giver venligt ansigt,<br>med lidelse i hjertet følger modløshed.<br>","Et forstandigt hjerte søger kundskab,<br>tåbers mund tager sig af dumhed.<br>","Alle den hjælpeløses dage er onde,<br>godt mod gør hver dag til en fest.<br>","Hellere eje lidt og frygte Herren<br>end være meget rig og plages af uro.<br>","Hellere en ret grønsager med kærlighed til,<br>end en opfedet okse med had til.<br>","En opfarende mand vækker splid,<br>den, der er sen til vrede, dæmper strid.<br>","Den dovnes vej er som en tjørnehæk,<br>retskafnes vej er banet.<br>","En vís søn glæder sin far,<br>et tåbeligt menneske ringeagter sin mor.<br>","Dumhed er til glæde for den uforstandige,<br>en forstandig mand går den rette vej.<br>","Planer mislykkes, når der ikke er holdt råd,<br>med mange rådgivere lykkes det.<br>","Det er til glæde for en mand, når hans mund kan svare,<br>et ord i rette tid – hvor er det godt!<br>","Den kloge er på livets vej, der fører opad,<br>for at undgå dødsriget dernede.<br>","Herren river hovmodiges hus ned,<br>men han beskytter enkens enemærker.<br>","Onde planer vækker Herrens afsky,<br>liflige ord er rene for ham.<br>","Den, der skaffer sig uretmæssig vinding, styrter sit<br>hus i ulykke,<br>den, der hader bestikkelse, skal leve.<br>","Den retfærdige tænker i hjertet, før han taler,<br>fra uretfærdiges mund strømmer ondskab.<br>","Herren holder sig fjernt fra uretfærdige,<br>men han hører retfærdiges bøn.<br>","Øjnenes glans glæder hjertet,<br>godt budskab styrker legemet.<br>","Den, der lytter til retledning om livet,<br>får sin plads blandt de vise.<br>","Den, der lader hånt om formaning, foragter sit liv,<br>den, der lytter til retledning, erhverver fornuft.<br>","At frygte Herren er opdragelse til visdom.<br>Ydmyghed går forud for ære."],["Hjertets overvejelser er menneskets sag,<br>men tungens svar er fra Herren.<br>","En mands færd kan være ren i hans egne øjne,<br>men Herren prøver hans tanker.<br>","Overgiv dine forehavender til Herren,<br>så bliver dine planer til virkelighed.<br>","Alt skabte Herren til dets formål,<br>også den uretfærdige til ulykkens dag.<br>","Enhver hovmodig vækker Herrens afsky,<br>visselig, han forbliver ikke ustraffet!<br>","Ved troskab og sandhed sones skyld,<br>ved at frygte Herren holder man sig fra det onde.<br>","Når Herren finder behag i en mands færd,<br>får han også hans fjender til at slutte fred med ham.<br>","Hellere få en smule med rette<br>end stort udbytte med urette.<br>","Menneskets hjerte udtænker dets vej,<br>men Herren styrer dets skridt.<br>","Når der er lagt et domsord på kongens læber,<br>svigter hans mund ikke ved domfældelsen.<br>","Korrekt vægt og vægtskål hører Herren til,<br>alle lodder i posen er hans værk.<br>","Uretfærdige handlinger vækker afsky hos konger,<br>for ved retfærdighed grundfæstes tronen;<br>","retfærdige læber vækker velvilje hos kongen,<br>den, der taler retskaffent, elsker han.<br>","Kongens vrede er dødens sendebud,<br>den vise kan afværge den.<br>","Når kongens ansigt lyser, er der liv,<br>hans velvilje er som en sky med forårsregn.<br>","Langt hellere erhverve visdom end guld,<br>det er mere værd at erhverve indsigt end sølv.<br>","Retskafnes vej er at holde sig fra det onde,<br>den, der vogter sin vej, bevarer sit liv.<br>","Hovmod går forud for ulykke,<br>overmod går forud for fald.<br>","Hellere være beskeden blandt ydmyge<br>end dele bytte med hovmodige.<br>","Den, der klogt lytter til befalingen, finder lykke;<br>lykkelig den, der stoler på Herren!<br>","Den, der har visdom i hjertet, kaldes forstandig,<br>velvalgte ord på læben øger lærdommen.<br>","Klogskab er en kilde til liv for den, der ejer den,<br>dumme er opdraget til dumhed.<br>","Den vises hjerte gør hans mund klog<br>og øger lærdommen på hans læber.<br>","Liflige ord er flydende honning,<br>sød for sjælen og lægedom for kroppen.<br>","En vej kan forekomme en mand rigtig<br>og dog ende med at føre til døden.<br>","Arbejderens sult arbejder for ham,<br>hans mund tvinger ham til det.<br>","En ondsindet mand graver ulykkesgrave,<br>på hans læber brænder en ild.<br>","En svigefuld mand sår splid,<br>bagtaleren skiller venner.<br>","Voldsmanden lokker sin næste<br>og fører ham ad en vej, der ikke er god.<br>","Den, der lukker øjnene til, pønser på svig,<br>den, der presser læberne sammen, har bestemt sig for ondskab.<br>","Gråt hår er en prægtig krone,<br>den findes på retfærdigheds vej.<br>","Hellere være sen til vrede end være krigshelt,<br>hellere beherske sig selv end indtage en by.<br>","I kappefolden rystes loddet,<br>men afgørelsen kommer altid fra Herren."],["Hellere et stykke tørt brød med tryghed til<br>end et hus fuldt af slagtemad og strid.<br>","En klog træl kan blive herre over en søn, der bringer<br>skam,<br>og få del i arven sammen med hans brødre.<br>","Der skal smeltedigel til sølv og smelteovn til guld,<br>men det er Herren, der ransager hjerterne.<br>","Forbryderen lytter til ondsindet snak,<br>falskhed låner øre til fordærvelig tale.<br>","Den, der spotter den fattige, håner hans skaber,<br>den, der glæder sig over hans ulykke, forbliver ikke<br>ustraffet.<br>","Børnebørn er de gamles krone,<br>fædre er sønnernes pryd.<br>","Store ord klæder ikke en tåbe,<br>hvor meget mindre klæder løgnen da den fornemme.<br>","Bestikkelse er en kostelig sten for den, der gør brug af<br>den,<br>hvorhen han vender sig, har han lykken med sig.<br>","Den, der dækker over en overtrædelse,<br>tilstræber venskab,<br>den, der fortæller sagen videre,<br>skiller venner.<br>","Advarsler har større virkning på en forstandig<br>end hundrede slag på en tåbe.<br>","Den onde stræber kun efter at være genstridig,<br>men et ubarmhjertigt bud vil blive sendt til ham.<br>","En mand kan møde en bjørn, man har taget ungerne fra,<br>men værre er det at møde en tåbe i al hans dumhed.<br>","Når nogen gengælder godt med ondt,<br>skal ulykken ikke vige fra hans hus.<br>","At yppe kiv er som at give vand frit løb;<br>hold inde, før striden bryder løs!<br>","Den, der frikender en skyldig, og den, der dømmer en<br>uskyldig,<br>vækker begge Herrens afsky.<br>","Hvad hjælper penge i en tåbes hånd<br>til at købe visdom, når han ikke har forstand?<br>","En ven viser kærlighed til hver en tid,<br>en broder er født til hjælp i nøden.<br>","Et menneske uden forstand giver håndslag<br>og stiller sikkerhed for en anden.<br>","Den, der elsker overtrædelser, elsker strid,<br>den, der slår døren på vid gab, opsøger ulykken.<br>","Den, der har et falsk hjerte, finder ikke lykke,<br>den, hvis tunge er svigefuld, falder i ulykke.<br>","Den, der bliver far til en tåbe, får bekymringer,<br>en dåres far får ingen glæde.<br>","Glad hjerte giver godt helbred,<br>modløshed udtørrer knoglerne.<br>","Den uretfærdige tager imod bestikkelse fra kappefolden<br>for at bøje rettens veje.<br>","Den forstandige har visdom lige for øjnene,<br>tåbens øjne er rettet mod jordens ende.<br>","En tåbelig søn volder sin far ærgrelse,<br>og hende, der fødte ham, volder han bitterhed.<br>","At idømme den retfærdige bod er af det onde,<br>at give de fornemme prygl er ikke rimeligt.<br>","Den, der sparer på sine ord, har kundskab,<br>den, der holder hovedet koldt, er en forstandig mand.<br>","Selv den dumme, der tier, kan regnes for vís,<br>den, der holder læberne lukket, gælder som forstandig."],["Den, der går sine egne veje, følger egen lyst,<br>med stor dygtighed ypper han kiv.<br>","En tåbe bryder sig ikke om forstandighed,<br>men kun om at få egne meninger frem.<br>","Kommer der uretfærdighed, kommer der også foragt,<br>med skændsel følger spot.<br>","En mands ord er dybt vand,<br>visdommens kilde er en sprudlende bæk.<br>","At tage parti for den skyldige er af det onde,<br>så afviser man den uskyldige i retten.<br>","Tåbens læber kommer med strid,<br>hans mund fremkalder slagsmål.<br>","Tåbens mund bliver hans undergang,<br>hans læber er en snare for hans liv.<br>","Bagtalerens ord er som lækkerbiskener,<br>de glider helt ned i maven.<br>","Den, der er forsømmelig i sit arbejde,<br>er broder til ham, der ødelægger alt.<br>","Herrens navn er et fæstningstårn,<br>den retfærdige løber ind i det og er i sikkerhed.<br>","Den riges velstand er hans befæstede by,<br>som en knejsende mur i hans egne tanker.<br>","Menneskehjertets hovmod går forud for ulykke,<br>ydmyghed går forud for ære.<br>","Når nogen svarer, før han hører,<br>er det en dumhed og en skændsel for ham.<br>","En mands livsmod får ham til at udholde sin sygdom,<br>men hvem kan bære modløshed?<br>","Den forstandiges hjerte erhverver kundskab,<br>de vises øre søger kundskab.<br>","Et menneskes gave skaffer det plads<br>og giver det foretræde for de store.<br>","Den første i en sag har ret,<br>men hans modpart kan komme og afsløre ham.<br>","Lodkastning bringer stridigheder til ophør<br>og skiller mægtige mænd fra hinanden.<br>","En svigtet broder er som en befæstet by,<br>stridigheder er som portbommen i en borg.<br>","Af mundens frugt mættes maven,<br>ved sine læbers frembringelser bliver man mæt.<br>","Liv og død er i tungens vold,<br>de, der er venner med den, nyder dens frugt.<br>","Har man fundet en hustru, har man fundet lykke<br>og opnået Herrens velbehag.<br>","Den fattige taler tryglende,<br>den rige svarer hårdt.<br>","Der er venner, der volder hinanden ondt,<br>men en ven kan være mere trofast end en bror."],["Hellere være fattig og vandre retsindigt<br>end føre falsk tale, for det gør tåber.<br>","Iver uden kundskab er af det onde,<br>den, der er for hastig til bens, træder fejl.<br>","Et menneskes dumhed bringer ham til fald,<br>men hans hjerte raser mod Herren.<br>","Rigdom skaffer mange venner,<br>den fattige mister den ven, han havde.<br>","Et falsk vidne forbliver ikke ustraffet,<br>den, der udspreder løgne, går ikke fri.<br>","Mange søger den fornemmes gunst,<br>enhver er ven med en gavmild mand.<br>","Når alle den fattiges brødre hader ham,<br>hvor meget mere holder hans venner sig da ikke fra ham!<br>","Den, der erhverver fornuft, elsker sit liv,<br>den, der bevarer forstandighed, finder lykke.<br>","Et falsk vidne forbliver ikke ustraffet,<br>den, der udspreder løgne, går til grunde.<br>","Vellevned klæder ikke en tåbe,<br>hvor meget mindre klæder det da en træl at være herre over<br>stormænd!<br>","Et menneskes klogskab får ham til at holde igen på<br>vreden,<br>han sætter en ære i at bære over med overtrædelser.<br>","Som løvens knurren er kongens vrede,<br>som dug på græs hans velvilje.<br>","En tåbelig søn er til fordærv for sin far,<br>en kvindes stridbarhed er uafladeligt tagdryp.<br>","Hus og gods er arv fra fædre,<br>en klog hustru er fra Herren.<br>","Dovenskab lægger folk i dvale,<br>den dorske må sulte.<br>","Den, der holder budet, bevarer sit liv,<br>den, der lader hånt om sin færd, må dø.<br>","Den, der forbarmer sig over den svage, giver et lån til<br>Herren,<br>og Herren gengælder ham hans gerning.<br>","Opdrag din søn, mens der er håb,<br>tilsigt ikke at slå ham ihjel!<br>","Den, der har let til vrede, må selv bøde,<br>for hvis du redder ham, må du gøre det igen og igen.<br>","Lyt til råd, og tag imod belæring,<br>så ender du med at blive vís.<br>","I en mands hjerte er der mange planer,<br>men det er Herrens beslutning, der står fast.<br>","Det er menneskets lyst at eje,<br>men en fattig mand er bedre end en løgner.<br>","At frygte Herren fører til liv,<br>den mætte kan sove uden at rammes af ulykke.<br>","Den dovne stikker hånden i skålen,<br>men gider ikke føre den op til munden.<br>","Slå spotteren, og den uerfarne bliver klog,<br>irettesæt den forstandige, og han vinder kundskab.<br>","Den, der bruger vold mod sin far og sårer sin mor,<br>er en søn, der handler skændigt og skammeligt.<br>","Hold bare op med at lytte til belæring, min søn,<br>så forvilder du dig bort fra kundskabs ord!<br>","Et ondsindet vidne spotter retten,<br>uretfærdiges mund sluger ondskab.<br>","Spotterne har straf i vente,<br>tåbers ryg får bank."],["Vinen er en spotter, øl giver larm,<br>ingen, der dingler af det, har visdom.<br>","Rædsel for kongen er som rædsel for løvens knurren,<br>den, der gør ham vred, har forbrudt sit liv.<br>","Det er en ære for en mand at afstå fra strid,<br>det er alle de dumme, der ypper kiv.<br>","Den dovne pløjer ikke om efteråret,<br>om sommeren venter han afgrøde, men der er ingen.<br>","Gode råd i mandens hjerte er dybt vand,<br>den forstandige øser deraf.<br>","Mange råber op om egen troskab,<br>men hvor findes en pålidelig mand?<br>","Retfærdig er den, der vandrer retsindigt,<br>lykkelige hans sønner efter ham!<br>","Kongen sidder på dommersædet,<br>han skiller alle onde fra med sit blik.<br>","Hvem kan sige: Jeg har holdt mit hjerte rent,<br>jeg er ren for synd?<br>","To slags vægtlodder og to slags kornmål,<br>begge dele vækker Herrens afsky.<br>","Også en dreng kendes på sine gerninger,<br>om hans handling er ren og retskaffen.<br>","Øret, der hører, og øjet, der ser,<br>Herren har skabt dem begge.<br>","Hold ikke så meget af søvn, at du forarmes;<br>luk øjnene op og spis dig mæt!<br>","»Dårligt, dårligt,« siger køberen,<br>men når han går sin vej, praler han.<br>","Der findes guld og mængder af perler,<br>men kyndige læber er et kostbart smykke.<br>","Tag hans tøj, for han har stillet sikkerhed for en<br>anden,<br>tag pant hos ham for de fremmede.<br>","Falskheds brød kan smage dejligt,<br>men bagefter fyldes munden med grus.<br>","Planer efter rådslagning bliver til virkelighed,<br>man skal føre krig efter planlægning.<br>","Den, der løber med sladder, røber hemmeligheder,<br>undgå samkvem med en åbenmundet.<br>","Den, der forbander sin far eller mor,<br>hans lampe slukkes ved mørkets frembrud.<br>","Ejendom, der i sin tid blev hurtigt vundet,<br>ender med at være uden velsignelse.<br>","Sig ikke: »Jeg vil gengælde ondt,«<br>men sæt dit håb til Herren, han vil hjælpe dig.<br>","To slags vægtlodder vækker Herrens afsky,<br>falsk vægt er af det onde.<br>","Det er Herren, der styrer en mands gang,<br>hvordan kan et menneske så forstå sin vej?<br>","Det er en snare for et menneske tankeløst at love en<br>helliggave<br>og først tænke sig om, når løfterne er afgivet.<br>","Den vise konge skiller de uretfærdige fra<br>og lader hjulet køre hen over dem.<br>","Herren vogter på menneskets livsånde,<br>ransager alle kamre i dets indre.<br>","Godhed og troskab beskytter kongen,<br>med troskab understøtter han sin trone.<br>","Unge mænds pryd er deres kraft,<br>de gamles ære er det grå hår.<br>","Den onde lutres af skrammer og flænger,<br>kamrene i hans indre af prygl."],["Som en bæk er kongens hjerte i Herrens hånd,<br>han leder det hen, hvor han vil.<br>","En mands færd kan være retskaffen i hans egne øjne,<br>men Herren prøver hjerterne.<br>","At der øves retfærdighed og ret,<br>er mere værd for Herren end slagtoffer.<br>","Øjnenes stolthed og hjertets hovmod,<br>uretfærdiges lampe, er en synd.<br>","Den flittiges planer fører til gevinst,<br>men enhver, der har hastværk, kommer til at lide mangel.<br>","At skaffe sig skatte ved løgnagtig tunge<br>er en luftig tomhed for dem, der iler mod døden.<br>","De uretfærdiges vold river dem bort,<br>for de nægter at øve ret.<br>","Den skyldiges vej er kroget,<br>men den renes handling er retskaffen.<br>","Hellere bo i en krog på taget<br>end dele hus med en stridbar kone.<br>","Den uretfærdige har lyst til ondt,<br>hans næste finder ingen barmhjertighed hos ham.<br>","Lader man spotteren bøde, bliver den uerfarne vís,<br>belærer man den vise, får han kundskab.<br>","Den retfærdige handler klogt mod den uretfærdiges hus,<br>når han styrter de uretfærdige i ulykke.<br>","Den, der stopper øret til for den svages skrig,<br>vil selv komme til at råbe uden at få svar.<br>","Gave i det skjulte afvender vrede,<br>betaling fra kappefolden afvender stærk harme.<br>","Det er en glæde for den retfærdige at øve ret,<br>for forbryderne er det en rædsel.<br>","Den, der forvilder sig bort fra klogskabens vej,<br>må bo i dødninges forsamling.<br>","Den, der elsker fornøjelser, kommer til at lide mangel,<br>den, der elsker vin og olie, bliver ikke rig.<br>","Den uretfærdige kan blive sonepenge for den retfærdige,<br>den troløse kan gå ind for de retskafne.<br>","Hellere bo i et ørkenland<br>end have en stridbar og arrig kone.<br>","Kosteligt forråd og olie er i den vises bolig,<br>men et tåbeligt menneske æder det op.<br>","Den, der stræber efter retfærdighed og troskab,<br>opnår liv, retfærdighed og ære.<br>","Den vise kan storme en by fuld af krigere<br>og bryde den fæstning ned, de satte deres lid til.<br>","Den, der vogter sin mund og sin tunge,<br>bevarer sit liv for trængsler.<br>","Den frække og hovne, hvis navn er spotter,<br>handler i grænseløs frækhed.<br>","Den dovnes ønsker bliver hans død,<br>for hans hænder nægter at arbejde;<br>","dagen lang er han fuld af begær,<br>men den retfærdige giver uden at holde igen.<br>","Den uretfærdiges slagtoffer vækker afsky,<br>især når han bringer det med bagtanke.<br>","Et løgnagtigt vidne går til grunde,<br>men en lydhør mand kan føre sin sag igennem.<br>","Den uretfærdige anlægger en udfordrende mine,<br>den retskafne styrer sin færd.<br>","Ingen visdom, ingen forstandighed, intet råd<br>gælder over for Herren.<br>","Hesten gøres rede til krigens dag,<br>men sejren er Herrens sag."],["Et navn er mere værd end stor rigdom,<br>at vinde yndest er bedre end at have sølv og guld.<br>","Rig og fattig kan mødes,<br>Herren er begges skaber.<br>","Den kløgtige ser ulykken og søger skjul,<br>uerfarne går videre og må bøde.<br>","Lønnen for at være ydmyg og frygte Herren<br>er rigdom, ære og liv.<br>","Torne og fælder er på den falskes vej,<br>den, der vil bevare sit liv, holder sig borte fra dem.<br>","Tilskynd drengen til at følge den vej, han skal gå,<br>selv når han bliver gammel, vil han ikke vige fra den.<br>","Den rige er herre over de fattige,<br>og låntageren er långiverens træl.<br>","Den, der sår uret, høster ulykke,<br>hans vredes stok skal slå ham selv.<br>","Den, der under andre det godt, bliver velsignet,<br>for han giver af sit brød til den fattige.<br>","Jag spotteren bort, så hører spliden op,<br>og kiv og skændsel får ende.<br>","Kongen elsker den rene af hjertet,<br>indtagende tale får kongen til ven.<br>","Herrens øjne agter på kundskab,<br>den troløses ord gør han til intet.<br>","Den dovne siger: »Der er en løve derude,<br>jeg kan blive dræbt på torvene.«<br>","Fremmede kvinders mund er en dyb afgrund,<br>den, der er ramt af Herrens vrede, falder i den.<br>","Dumhed er bundet til den unge mands hjerte,<br>en tugtende stok kan drive den ud af ham.<br>","Den, der undertrykker den fattige, kan øge sin ejendom,<br>men den, der giver til den rige, kommer til at lide mangel.","Vend øret mod de vises ord og lyt,<br>ret din opmærksomhed mod min kundskab,<br>","for det er dejligt, når du bevarer dem i dit indre,<br>lad dem altid være rede på dine læber;<br>","for at du kan sætte din lid til Herren,<br>gør jeg netop dig bekendt med dem i dag.<br>","Jeg har jo tidligere optegnet<br>råd og kundskab til dig,<br>","for at gøre dig bekendt med sandhed og pålidelig tale,<br>så du kan give den, der sender dig, sandfærdigt svar.<br>","Du må ikke røve fra den svage, fordi han er svag,<br>du må ikke knuse den hjælpeløse i porten;<br>","for Herren fører deres sag<br>og berøver deres røvere livet.<br>","Vær ikke ven med en, der let bliver vred;<br>indlad dig ikke med en opfarende mand,<br>","så du tager ved lære af hans adfærd<br>og sætter fælde for dit eget liv.<br>","Vær ikke blandt dem, der giver håndslag<br>og stiller sikkerhed for dem, der har gæld,<br>","hvis du ikke kan betale;<br>hvorfor skal sengen tages væk under dig?<br>","Flyt ikke ældgamle skel,<br>som dine fædre har sat.<br>","Ser du en mand, der er rask til sit arbejde,<br>så lad ham træde frem for konger;<br>jævne folk skal han ikke træde frem for."],["Når du sætter dig til bords hos en magthaver,<br>skal du give nøje agt på, hvem du har for dig.<br>","Hold en kniv for struben,<br>hvis du er meget sulten;<br>","vær ikke begærlig efter hans lækre retter,<br>det kan være bedragerisk mad.<br>","Anstreng dig ikke for at vinde rigdom,<br>det sætter din forstand ud af spillet;<br>","når du vender dit blik mod rigdommen,<br>er den borte,<br>for den laver sig vinger<br>og flyver mod himlen som en ørn.<br>","Spis ikke hos gnieren,<br>vær ikke begærlig efter hans lækre retter;<br>","han er nemlig beregnende:<br>»Spis og drik,« siger han til dig,<br>men hans hjerte er ikke med dig.<br>","Den bid, du har spist, må du kaste op igen,<br>og dine venlige ord har du spildt.<br>","Tal ikke til en tåbe,<br>for han ringeagter dine kloge ord.<br>","Flyt ikke ældgamle skel,<br>og træng ikke ind på faderløses marker,<br>","for deres løser er stærk,<br>han vil føre deres sag mod dig.<br>","Tag villigt imod belæring,<br>luk øret op for kundskabs ord.<br>","Forhold ikke drengen tugtelse;<br>når du slår ham med stokken, undgår han døden.<br>","Nok slår du ham med stokken,<br>men du redder hans liv fra dødsriget.<br>","Min søn, hvis dit hjerte har visdom,<br>glæder også mit hjerte sig,<br>","mit indre jubler,<br>når dine læber taler retskaffent.<br>","Vær ikke misundelig på syndere,<br>men frygt altid Herren nidkært;<br>","så har du en fremtid,<br>og dit håb skal ikke slukkes.<br>","Lyt, min søn, og bliv vís,<br>led dit hjerte ind på den rette vej.<br>","Vær ikke blandt dem,<br>der fylder sig med vin og frådser i kød,<br>","for drankere og frådsere forarmes,<br>og søvnen klæder dem i pjalter.<br>","Adlyd din far, det er ham, der har sat dig i verden,<br>ringeagt ikke din mor, når hun er blevet gammel.<br>","Køb sandhed, og sælg den ikke,<br>køb visdom, belæring og indsigt!<br>","Den retfærdiges far jubler,<br>den, der har fået en vís søn, glæder sig over ham;<br>","lad din far glæde sig over dig,<br>lad hende, der fødte dig, juble.<br>","Giv mig dit hjerte, min søn,<br>lad dine øjne finde behag i mine veje.<br>","For skøgen er en dyb afgrund,<br>den fremmede kvinde er en snæver brønd.<br>","Ja, hun ligger på lur som en røver<br>og øger tallet af troløse blandt mennesker.<br>","Hvem råber ak, hvem råber ve,<br>hvem har stridigheder, hvem har klageråb,<br>hvem har flænger uden at vide hvorfor,<br>hvem har triste øjne?<br>","Det har de, der sidder sent oppe over vinen,<br>de, som kommer for at smage den krydrede vin.<br>","Se ikke på vinen, når den skinner rødt,<br>når den glimter i bægeret,<br>rigeligt flyder den!<br>","Den ender med at bide som en slange,<br>spy gift som en hugorm.<br>","Dine øjne ser sære ting,<br>og du taler forstyrret,<br>","du bliver som en, der ligger ude på havet,<br>som en, der ligger på en mastetop.<br>","»Jeg er blevet slået, uden at jeg følte smerte,<br>jeg er slået ud, uden at jeg mærkede det.<br>Hvornår vågner jeg? Jeg vil opsøge vinen igen!«"],["Vær ikke misundelig på onde mennesker,<br>ønsk ikke at være sammen med dem;<br>","for deres hjerte tænker på vold,<br>deres læber taler ondskab.<br>","Med visdom bygges et hus,<br>med forstandighed grundfæstes det,<br>","med kundskab bliver rummene fulde<br>af alt kostbart og dejligt gods.<br>","Den vise mand har styrke,<br>den kyndige samler sin kraft.<br>","Du skal føre krig efter planlægning,<br>med mange rådgivere vinder du sejr.<br>","Visdommen er for høj for den dumme,<br>i porten åbner han ikke sin mund.<br>","Den, der pønser på at handle ondt,<br>ham kalder man rænkesmed.<br>","Den dummes rænker er synd,<br>spotteren vækker afsky hos mennesker.<br>","Viser du dig modløs på nødens dag,<br>svækkes din styrke.<br>","Red dem, der føres til døden,<br>og dem, der vakler til retterstedet, skån dem dog!<br>","Du siger: »Vi kender jo ikke den mand«;<br>men mon ikke han, der prøver hjerterne, har indsigt?<br>Han, der vogter på dit liv, ved besked<br>og gengælder mennesket efter dets gerninger.<br>","Spis honning, min søn, for det er godt,<br>flydende honning er sød på din gane.<br>","Sådan er kundskab,<br>sådan er visdom for dit liv,<br>når du har opnået den, har du en fremtid,<br>og dit håb slukkes ikke.<br>","Du skal ikke på uretfærdig vis lure på den retfærdiges<br>bolig,<br>du skal ikke øve vold mod hans hjem,<br>","for den retfærdige kan falde syv gange og rejse sig<br>igen,<br>men uretfærdige snubler og falder i ulykke.<br>","Glæd dig ikke over din fjendes fald,<br>dit hjerte skal ikke juble, når han snubler,<br>","for at Herren ikke skal se det med mishag<br>og vende sin vrede fra ham.<br>","Far ikke op over forbryderne,<br>og vær ikke misundelig på de uretfærdige,<br>","for den onde har ingen fremtid,<br>de uretfærdiges lampe slukkes.<br>","Frygt Herren og kongen, min søn,<br>undgå samkvem med folk, der mener noget andet;<br>","for ulykke fra dem kommer pludseligt,<br>hvem ved, hvilken ødelæggelse de to kan forvolde?","Også disse ord stammer fra vismænd.","Den, der siger til en skyldig: »Du er uskyldig«,<br>ham forbander folkeslagene, over ham nedkalder folkene vrede,<br>","men de, der fælder retfærdig dom, har det godt,<br>over dem kommer rig velsignelse.<br>","Den, der svarer redeligt,<br>er som en, der kysser læberne.<br>","Fuldfør dit arbejde ude,<br>og gør dig færdig på din mark,<br>derefter kan du bygge dig et hus.<br>","Vidn ikke falsk mod din næste,<br>vil du hykle med dine læber?<br>","Sig ikke: »Som han har gjort mod mig,<br>vil jeg gøre mod ham,<br>jeg vil gengælde ham efter hans gerninger.«<br>","Jeg kom forbi en doven mands mark,<br>forbi et uforstandigt menneskes vingård.<br>","Se, den var helt tilgroet med nælder,<br>tidsler dækkede den,<br>dens stengærde var revet ned.<br>","Jeg betragtede den og rettede min opmærksomhed mod den,<br>jeg så på den og uddrog den lære:<br>","»Lidt søvn, lidt hvile,<br>lidt hænderne i skødet«,<br>","men så kommer armoden over dig som en landstryger,<br>nøden som en røver."],["Det følgende er også ordsprog af Salomo, som Judas konge<br>Hizkijas mænd har samlet.","Det er Guds ære at holde en sag skjult,<br>det er kongens ære at udforske en sag.<br>","Himlens højde og jordens dybde<br>og kongers hjerte kan ingen udforske.<br>","Fjern slaggerne fra sølvet,<br>så får sølvsmeden et kar ud af det;<br>","fjern den uretfærdige fra kongen,<br>så grundfæstes hans trone med retfærdighed.<br>","Ros dig ikke over for kongen,<br>stil dig ikke på de stores plads,<br>","for det er bedre, at man siger til dig: »Kom herop!«<br>end at man i den fornemmes påsyn sætter dig længere ned.<br>Hvad dine øjne har set,<br>","skal du ikke straks udsprede til folk,<br>for hvad vil du gøre bagefter,<br>når din næste gør dig til skamme?<br>","Før din strid med din modpart,<br>men røb ikke en andens hemmelighed,<br>","for at den, der hører det, ikke skal smæde dig,<br>så sladderen om dig ikke hører op.<br>","Æbler af guld på billeder af sølv:<br>ord talt på rette vis.<br>","Ring af guld og gyldent smykke:<br>en vís, der formaner en, som lytter.<br>","Som kølende sne på en sommerdag<br>er et pålideligt sendebud for den, der sender ham;<br>han opliver sin herre.<br>","Skyer og blæst, men ingen regn:<br>en mand, der praler af en gave, han ikke har givet.<br>","Med tålmodighed får man stormanden overtalt,<br>en mild tunge kan knække knogler.<br>","Finder du honning, så spis ikke mere, end hvad du<br>trænger til,<br>for at du ikke skal få for meget af den og kaste op.<br>","Sæt sjældent foden i din næstes hus,<br>for at han ikke skal få for meget af dig og hade dig.<br>","Hammer, sværd og hvæsset pil:<br>en mand, der aflægger falsk vidnesbyrd mod sin næste.<br>","Dårlig tand og vaklende fod:<br>tillid til troløs mand på nødens dag.<br>","At lægge tøjet en kold dag,<br>eddike på et sår:<br>at synge festsange med trist hjerte.<br>","Hvis din fjende er sulten, så giv ham noget at spise,<br>hvis han er tørstig, så giv ham noget at drikke;<br>","for da samler du glødende kul på hans hoved,<br>og Herren vil gengælde dig.<br>","Nordenvind giver regn,<br>bagtalelse giver vrede miner.<br>","Hellere bo i en krog på taget<br>end dele hus med en stridbar kone.<br>","Koldt vand til den udmattede:<br>godt budskab fra et fjernt land.<br>","Mudret kilde og forurenet vandløb:<br>en retfærdig, der vakler for en uretfærdig.<br>","At forspise sig i honning er af det onde,<br>og at søge egen ære er en tung byrde.<br>","En åben by uden mur:<br>en mand uden selvbeherskelse."],["Som sne om sommeren og regn i høsttiden<br>så uklædelig er ære for tåben.<br>","Som spurven flakser om og svalen flyver,<br>sådan når den grundløse forbandelse ikke frem.<br>","En pisk til hesten, en tømme til æslet,<br>en stok til tåbers ryg.<br>","Svar ikke tåben så dumt, som han spørger,<br>for at du ikke skal komme til at ligne ham.<br>","Svar tåben så dumt, som han spørger,<br>for at han ikke skal være vís i egne øjne.<br>","At hugge sine fødder af eller drikke eddike:<br>at sende bud med en tåbe.<br>","Kraftløse er den lammes ben<br>og ordsprog i tåbers mund.<br>","Som en, der binder stenen fast i slyngen,<br>sådan er den, der viser tåben ære.<br>","En tidselplante i den berusedes hånd:<br>ordsprog i tåbers mund.<br>","En bueskytte, der gennemborer enhver, som kommer forbi:<br>en, der lejer en tåbe og en beruset.<br>","Som en hund, der vender tilbage til sit bræk,<br>er en tåbe, der gentager sine dumheder.<br>","Ser du en mand, der er vís i egne øjne,<br>er der mere håb for en tåbe end for ham.<br>","Den dovne siger: »Der er et rovdyr på vejen,<br>der er en løve ude på torvene!«<br>","Døren drejer på sit hængsel,<br>den dovne vender sig på sin seng.<br>","Den dovne stikker hånden i skålen,<br>men er for træt til at føre den op til munden.<br>","I egne øjne er den dovne visere<br>end syv, der svarer med dømmekraft.<br>","En, der tager fat i ørerne på en omstrejfende hund:<br>en, der blander sig i en strid, der ikke kommer ham ved.<br>","Som en forrykt, der afskyder<br>brandpile og dræbende pile,<br>","sådan er den, der narrer sin næste<br>og siger: »Det var bare for sjov!«<br>","Uden brænde går ilden ud,<br>uden bagtalelse dør striden hen.<br>","Kul til gløder og brænde til ild,<br>stridbar mand til at optænde strid.<br>","Bagtalerens ord er som lækkerbiskener,<br>de glider helt ned i maven.<br>","Sølvglasur som overtræk på lertøj:<br>brændende læber og ondt hjerte.<br>","Med læberne forstiller den hadefulde sig,<br>men i sit indre tilrettelægger han svig;<br>","når han taler venligt, skal du ikke tro ham,<br>for han har syv afskyelige ting i hjertet.<br>","Hans had skjules i bedrag,<br>men hans ondskab afsløres i forsamlingen.<br>","Den, der graver en grav, kan selv falde i den,<br>en sten kan falde tilbage på den, der ruller den op.<br>","Løgnagtig tunge hader dem, den undertrykker,<br>en glat mund fører til fald."],["Du skal ikke rose dig af dagen i morgen,<br>for du ved ikke, hvad den dag bringer.<br>","Lad en anden rose dig, ikke din egen mund,<br>en fremmed, ikke dine egne læber.<br>","En sten er tung, og sand vejer til,<br>men ærgrelse over den dumme er tungere end begge dele.<br>","Harme er ubarmhjertig og vrede overvældende,<br>men hvem kan holde stand mod skinsyge?<br>","Hellere åben irettesættelse<br>end skjult kærlighed.<br>","En vens hug er velmente,<br>en fjendes kys er falske.<br>","Den mætte sparker til honningen,<br>men for den sultne er alt bittert sødt.<br>","Som en spurv, der flakser om borte fra sin rede,<br>sådan er en mand, der flakker om borte fra sit hjem.<br>","Olie og røgelse glæder hjertet,<br>og venskabets sødme styrker sjælen.<br>","Svigt ikke din ven og din fars ven,<br>gå ikke kun på din ulykkes dag til din brors hus.<br>Hellere en nabo i nærheden end en bror langt borte.<br>","Vær vís, min søn, og glæd mit hjerte,<br>så jeg kan svare den, der spotter mig.<br>","Den kløgtige ser ulykken og søger skjul,<br>uerfarne går videre og må bøde.<br>","Tag hans tøj, for han har stillet sikkerhed for en<br>anden,<br>tag pant hos ham for de fremmede.<br>","Når man højlydt velsigner sin ven fra tidlig morgen,<br>regnes det for en forbandelse.<br>","Uafladeligt tagdryp på en regnvejrsdag<br>og stridbar kvinde ligner hinanden;<br>","at holde hende nede er at holde vinden nede<br>eller holde olie i sin højre hånd.<br>","Jern slibes til med jern,<br>det ene menneske sliber det andet til.<br>","Den, der passer et figentræ, kan nyde dets frugt;<br>den, der vogter sin herre, får ære af det.<br>","Som vandet spejler ansigtet,<br>sådan spejler hjertet mennesket.<br>","Dødsrige og underverden mættes ikke,<br>menneskets øjne mættes ikke.<br>","Der skal smeltedigel til sølv og smelteovn til guld,<br>men en mand skal bedømmes efter sit ry.<br>","Selv om du knuste den dumme i morteren<br>med støderen sammen med kornene,<br>ville hans dumhed ikke forsvinde.<br>","Hold dig underrettet om dit småkvægs tilstand,<br>vær opmærksom på dine hjorde,<br>","for velstand holder ikke evigt,<br>rigdom holder ikke i slægt efter slægt.<br>","Når græsset forsvinder, og det grønne er afgræsset,<br>når høet fra bjergene samles ind,<br>","har du lam, du kan få tøj fra,<br>bukke til at købe en mark for<br>","og gedemælk nok til føde for dig og dit hus<br>og til livets ophold for dine piger."],["Den uretfærdige flygter, skønt ingen forfølger ham,<br>den retfærdige er tryg som en løve.<br>","Et land i oprør får mange herskere,<br>men under en forstandig og kyndig mand bevares ro og orden.<br>","En fattig mand, der undertrykker svage:<br>regn, der skyller alt bort, så der ingen afgrøde bliver.<br>","De, der svigter belæringen, berømmer de uretfærdige,<br>de, der vogter på belæringen, går til kamp mod dem.<br>","Onde mennesker forstår ikke, hvad ret er,<br>men de, der søger Herren, forstår alt.<br>","Hellere være fattig og vandre retsindigt<br>end være en, der går krogveje, selv om han er rig.<br>","Den, der tager vare på belæringen, er en forstandig søn,<br>men den, der omgås frådsere, bringer skam over sin far.<br>","Den, der øger sin rigdom ved rente og åger,<br>samler til en, der forbarmer sig over fattige.<br>","Når nogen lukker ørerne for belæring,<br>vækker endog hans bøn afsky.<br>","Den, der leder retskafne vild ad den onde vej,<br>falder i sin egen faldgrube,<br>men retsindige får en god arv.<br>","En rig mand er vís i egne øjne,<br>men en fattig mand med forstand gennemskuer ham.<br>","Når retfærdige fryder sig, er der stor herlighed,<br>når uretfærdige kommer ovenpå, gemmer folk sig.<br>","Den, der vil skjule sine overtrædelser, går det ikke<br>godt,<br>men den, der bekender dem og holder op med dem, finder<br>barmhjertighed.<br>","Lykkelig det menneske, der lever i ærefrygt,<br>den, der gør sit hjerte hårdt, falder i ulykke.<br>","En knurrende løve og en angrebslysten bjørn:<br>en uretfærdig hersker over et svagt folk.<br>","En uforstandig fyrste øger undertrykkelsen;<br>den, der hader uretmæssig vinding, lever længe.<br>","Et menneske, der er belastet med blodskyld,<br>iler mod graven; ham skal man ikke standse.<br>","Den, der vandrer retsindigt, bliver reddet,<br>den, der går krogveje, falder i graven.<br>","Den, der dyrker sin jord, kan spise sig mæt,<br>den, der forfølger tomme mål, mættes med armod.<br>","En pålidelig mand er rig på velsignelse,<br>den, der har travlt med at blive rig, forbliver ikke<br>ustraffet.<br>","At begunstige nogen er af det onde,<br>en mand kan begå uret for et stykke brød.<br>","Gnieren er hidsig efter rigdom<br>og ved ikke, at han kommer til at lide nød.<br>","Den, der irettesætter et menneske,<br>ender med at vinde større yndest end den, der smigrer.<br>","Den, der røver fra sin far eller sin mor<br>og siger, at det ikke er nogen forbrydelse,<br>er ven med den, der ødelægger.<br>","Den grådige vækker splid,<br>men den, der stoler på Herren, får sulten stillet.<br>","Den, der stoler på sin forstand, er en tåbe,<br>den, der vandrer i visdom, bliver reddet.<br>","Den, der giver til den fattige, kommer ikke til at lide<br>mangel,<br>den, der lukker sine øjne, rammes af mange forbandelser.<br>","Når de uretfærdige kommer ovenpå, gemmer folk sig,<br>når de går til grunde, får de retfærdige magt."],["Den, der bliver irettesat, men gør nakken stiv,<br>knuses brat og uhelbredeligt.<br>","Når de retfærdige får magt, glæder folket sig,<br>når den uretfærdige bliver hersker, sukker folket.<br>","Den, der elsker visdom, glæder sin far,<br>den, der omgås skøger, øder sin rigdom bort.<br>","En retfærdig konge får landet til at bestå,<br>en udsuger lægger det i ruiner.<br>","En mand, der smigrer sin næste,<br>breder et net ud for hans fødder.<br>","I den onde mands overtrædelse er der en snare,<br>men den retfærdige jubler og glæder sig.<br>","De svages sag ligger den retfærdige på sinde,<br>men den uretfærdige forstår ingenting.<br>","Spottere ophidser byen,<br>de vise afvender vrede.<br>","Når den vise fører sag mod den dumme,<br>larmer og ler den dumme uden ophør.<br>","Mordere hader den retsindige,<br>men retskafne har omsorg for hans liv.<br>","En tåbe giver luft for al sin vrede,<br>men den vise holder den i ave.<br>","En hersker, der lytter til løgnagtig tale,<br>får lutter forbrydere i sin tjeneste.<br>","En fattig og en undertrykker kan mødes,<br>Herren giver begges øjne lys.<br>","Den konge, der trofast skaffer de svage deres ret,<br>hans trone er grundfæstet til evig tid.<br>","Stok og retledning giver visdom,<br>men en uopdragen dreng gør sin mor skam.<br>","Når uretfærdige får magt, bliver forbrydelserne mange,<br>men retfærdige får deres fald at se.<br>","Opdrag din søn, så vil han give dig ro i sindet<br>og fylde dig med glæde.<br>","Uden syner er et folk ladt i stikken,<br>men lykkelig den, der vogter på belæringen.<br>","En træl opdrages ikke med ord,<br>for han forstår dem godt, men handler ikke efter dem.<br>","Ser du en mand, der er hastig med sine ord,<br>er der mindre håb for ham end for tåben.<br>","Når man forvænner sin træl fra hans ungdom,<br>ender han med at blive opsætsig.<br>","En opfarende mand vækker splid,<br>en mand, der let bliver vred, begår tit overtrædelse.<br>","Et menneskes hovmod ydmyger ham,<br>men den beskedne vinder ære.<br>","Den, der deler med en tyv, hader sit eget liv,<br>han hører forbandelsen, men angiver ham ikke.<br>","Menneskefrygt kan sætte fælder,<br>men den, der stoler på Herren, er i sikkerhed.<br>","Mange søger til herskeren,<br>men dommen får man fra Herren.<br>","Retfærdige afskyr den uhæderlige mand,<br>den uretfærdige afskyr den, der lever retskaffent."],["Ord af Agur, Jakes søn, fra Massa.","For jeg var et fæ af et menneske<br>og havde ikke et menneskes indsigt.<br>","Jeg havde ikke lært visdom,<br>så jeg kunne få kundskab om den Hellige.<br>","Hvem steg op til himlen og steg ned igen?<br>Hvem samlede vinden i sine hænder?<br>Hvem snørede vandet sammen i kappen?<br>Hvem fastsatte jordens ender?<br>Hvad hedder han, og hvad hedder hans søn?<br>Du ved det jo!<br>","Ethvert ord fra Gud er lutret,<br>han er skjold for dem, der søger tilflugt hos ham.<br>","Føj intet til hans ord,<br>for at han ikke skal irettesætte dig, så du står som løgner.<br>","To ting beder jeg dig om,<br>nægt mig dem ikke, så længe jeg lever:<br>","Hold løgn og løgneord borte fra mig!<br>Giv mig hverken armod eller rigdom,<br>men giv mig det at spise, der tilkommer mig,<br>","for at jeg ikke skal blive så mæt,<br>at jeg fornægter dig og siger: »Hvem er Herren?«<br>og for at jeg ikke skal forarmes og blive en tyv<br>og krænke min Guds navn.<br>","Bagtal ikke en tjener for hans herre,<br>for at han ikke skal forbande dig, så du må bøde.<br>","Der er folk, der forbander deres far<br>og ikke velsigner deres mor.<br>","Der er folk, der er rene i egne øjne,<br>men ikke er vasket rene for deres snavs.<br>","Der er folk, der har hovmodige øjne<br>og løftede øjenbryn.<br>","Der er folk, der har tænder som sværd<br>og kæber som knive,<br>så de kan fortære de hjælpeløse på jorden<br>og de fattige blandt menneskene.<br>","Blodiglen har to døtre, »Giv!« og »Giv!«<br>Der er tre, der aldrig bliver mætte,<br>fire, der aldrig siger »nok«:<br>","dødsriget og det lukkede moderliv,<br>jorden, der aldrig får vand nok,<br>og ilden, der aldrig siger »nok«.<br>","Øjet på den, der spotter sin far<br>og lader hånt om lydighed mod sin mor,<br>skal ravnene i dalen hakke ud,<br>ørnene skal æde det.<br>","Tre ting er ufattelige for mig,<br>fire forstår jeg ikke:<br>","ørnens færden på himlen,<br>slangens færden på klippen,<br>skibets færden ude på havet,<br>mandens færden hos den unge kvinde.<br>","Sådan er en horkvindes adfærd:<br>Hun spiser, tørrer sig om munden og siger:<br>»Jeg har ikke forbrudt mig.«<br>","Tre ting får jorden til at ryste,<br>fire kan den ikke bære:<br>","en træl, der bliver konge,<br>og en tåbe, der spiser sig mæt,<br>","en tilsidesat kvinde, der bliver gift,<br>og en trælkvinde, der arver sin frue.<br>","Disse fire er små på jorden,<br>men visere end de vise:<br>","Myrer er et folk uden styrke,<br>men de skaffer sig føde om sommeren;<br>","grævlinger er et folk uden magt,<br>men de indretter deres bo på klippen;<br>","græshopper har ingen konge,<br>men de drager samlet ud i god orden;<br>","firben kan fanges med hænderne,<br>men de findes i kongepaladser.<br>","Disse tre tager faste skridt,<br>fire har en fast gang:<br>","løven, helten blandt dyrene,<br>som ikke viger tilbage for nogen,<br>","hanen, der bryster sig, bukken<br>og kongen, der står i spidsen for sit folk.<br>","Hvad enten du har handlet tåbeligt ved at hovmode dig,<br>eller du har tænkt dig om, så læg hånden på munden.<br>","For tryk på mælken giver tykmælk,<br>tryk på næsen giver blod,<br>og tryk på vreden giver strid."],["Ord til kong Lemuel af Massa, som hans mor opdrog ham<br>med.","Hør, min søn, mit livs søn,<br>mine løfters søn!<br>","Giv ikke din kraft til kvinder,<br>dine lænder til dem, der kan ødelægge konger.<br>","Konger, Lemuel,<br>konger bør ikke drikke vin,<br>fyrster bør ikke forlange øl,<br>","så de drikker og glemmer deres forpligtelse<br>og ændrer retten for alle hjælpeløse.<br>","Giv øl til den, der er ved at gå til grunde,<br>og vin til de fortvivlede;<br>","lad ham drikke og glemme sin armod,<br>holde op med at tænke på sin elendighed.<br>","Før ordet for de stumme,<br>tal deres sag, når de er ved at bukke under.<br>","Før ordet, døm retfærdigt,<br>og skaf den hjælpeløse og fattige ret!","En dygtig kvinde, hvor findes hun?<br>Hun er langt mere værd end perler.<br>","Hendes mand stoler på hende,<br>det skorter ikke på udbytte.<br>","Hun handler godt imod ham, aldrig ondt,<br>så længe hun lever.<br>","Hun sørger for uld og hør,<br>ivrigt arbejder hendes hænder.<br>","Hun er som handelsmandens skibe,<br>langvejsfra henter hun føden.<br>","Hun står op, mens det endnu er nat,<br>hun skaffer føde til sit hus og giver ordrer til sine piger.<br>","Efter moden overvejelse skaffer hun sig en mark,<br>for frugten af sit arbejde planter hun en vingård.<br>","Hun binder styrke om lænderne,<br>hun gør sine arme stærke.<br>","Hun mærker, at hendes arbejde går godt,<br>hendes lampe slukkes ikke om natten.<br>","Hendes hænder sætter rokken i gang,<br>hendes fingre griber om tenen.<br>","Hun åbner sin hånd for den hjælpeløse,<br>hun rækker hænderne frem mod den fattige.<br>","Hun nærer ikke bekymring for sin husstand, når det<br>sner,<br>for alle er klædt i skarlagen.<br>","Hun laver sig tæpper,<br>hun er klædt i fint linned og purpurrødt stof.<br>","Hendes mand er kendt i portene,<br>hvor han sidder sammen med landets ældste.<br>","Hun laver linnedkjortler og sælger dem,<br>hun leverer bælter til købmanden.<br>","Hun er klædt i styrke og anseelse,<br>og hun ler morgendagen i møde.<br>","Hun tager til orde med visdom,<br>der er venlig belæring i hendes tale.<br>","Hun overvåger, hvad der sker i hendes hus,<br>hun spiser ikke dovenskabens brød.<br>","Hendes sønner rejser sig og priser hende,<br>hendes mand berømmer hende:<br>","»Der er mange dygtige kvinder til,<br>men du overgår dem alle!«<br>","Yndighed er bedrag, og skønhed er tomhed,<br>men en kvinde, der frygter Herren, skal berømmes.<br>","Lad hende nyde frugten af sit arbejde,<br>lad hendes gerninger berømme hende i portene."]]